{"subjective":{"positive_emoticon":8606,"retweet":279,"username":9295,"uppercase":6952,"VBG":6461,"NNS":9106,"positive_word":21181,"negative_word":19129,"neutral_word":9375,"happen":4,"hashtag":718,"pontuation":10087,"movies":1,"epic":1,"repetition":1015,"VBD":2516,"movie":4,"number":4011,"badword":310,"inception":13,"times":7,"pants":2,"while":4,"VBZ":1665,"htmlchar":968,"PRP":1612,"VBN":2358,"url":1445,"imagination":1,"negation":1398,"rollouts":1,"away":11,"good":30,"thinking":2,"again":26,"mtcy":1,"loud":177,"tonight's":1,"haha":70,"nziw":1,"hot":1,"viewing":1,"legit":1,"plot":1,"negative_emoticon":9091,"gulf":1,"yay":8,"VBP":538,"JJR":140,"script":1,"goodnight":5,"mtmx":1,"JJS":108,"sense":1,"kristiana":1,"xxx":28,"cak":1,"though":19,"PRP$":899,"next":1,"x_x":1,"application":2,"originality":1,"WRB":167,"chanel":1,"category":1,"mustsee":1,"josh":1,"genial":1,"voice":3,"watching":2,"gua":1,"thanks":6,"arg":1,"twitterland":1,"hahahahaha":1,"minutes":4,"5jcgq":1,"NNP":167,"here":17,"5jdtm":1,"backline":1,"brilliantly":1,"bejön":1,"profile":2,"clever":1,"ness":1,"ppl":1,"cute":3,"way":9,"soon":20,"limit":2,"5jkxu":1,"you":34,"place":6,"kid":2,"bye":7,"yesterday":8,"interview":1,"lovato":1,"tho":16,"zealand":1,"sowwy":1,"bam":1,"tea":3,"better":16,"agree":1,"thing":7,"time":20,"chai":1,"grande":1,"anyways":4,"helped":1,"skills":1,"needed":3,"weekend":16,"hahaha":11,"night":29,"day":37,"mom":5,"even":1,"album":1,"message":2,"dates":1,"xoxox":4,"xxxx":9,"methinks":1,"german":1,"really":4,"well":27,"whale":1,"already":8,"tomorrow":15,"negative":9,"word":20,"charlotte":1,"bot":1,"minute":2,"wonderful":3,"dinner":2,"comforting":1,"work":28,"luck":2,"week":13,"yalla":1,"sleeping":1,"tommo":1,"museum":1,"suppose":4,"one":12,"store":2,"always":1,"grannys":1,"her":7,"later":11,"mama":2,"homework":3,"lmao":12,"airsoft":1,"takin":1,"anyway":3,"age":1,"sing":1,"passport":1,"transportation":1,"response":1,"dreams":4,"popers":1,"hahaaha":1,"turkiey":1,"mes":1,"back":10,"more":5,"could":2,"possible":3,"mex":1,"plan":1,"festivities":1,"sides":1,"homey":1,"hooked":2,"propaganda":1,"purpose":1,"anime":1,"happy":9,"air":1,"adorable":1,"oops":1,"kicking":1,"life":13,"positive":9,"happyyy":1,"delicious":1,"consideration":1,"stuff":5,"jeezy":1,"dear":1,"open":2,"weet":1,"safe":3,"4j5um":1,"hehe":11,"squash":1,"soft":1,"peacefull":1,"journey":1,"everyone":3,"have":3,"jonas":1,"potc":1,"branch":1,"all":10,"stop":2,"lex":1,"for":2,"bedtime":1,"funny":1,"RBR":39,"bottles":1,"amazing":3,"jokin":1,"ehehe":1,"other":5,"nitemares":1,"smh":3,"perfect":1,"specktra":1,"replies":1,"hug":3,"subaru":1,"weather":3,"twitter":13,"nice":5,"myself":6,"come":6,"outfits":1,"house":6,"waiting":2,"thnx":1,"camp":1,"its":1,"reason":4,"eyebrow":1,"austin":1,"refreshed":1,"mum":1,"airport":2,"party":5,"6h1eh":1,"bless":1,"practice":1,"pow":1,"street":1,"people":11,"concerts":2,"laugh":1,"gardening":1,"heart":5,"wed":1,"hopefully":3,"tell":3,"tip":1,"now":1,"them":13,"cattiie":1,"tonight":13,"jealous":1,"ahead":1,"famous":2,"friendship":1,"girl":6,"6ii4i":1,"low":1,"idea":1,"choice":3,"WDT":3,"this":19,"wicked":1,"clean":1,"future":2,"son":1,"order":1,"two":2,"hahahs":1,"office":2,"works":2,"xoxo":18,"watchin":1,"days":12,"matt":1,"xoxoxo":1,"'em":2,"destiny":1,"dominating":1,"min":2,"yeah":2,"heal":1,"crush":3,"fou":2,"urls":1,"ruby":1,"that":11,"writing":1,"aste":1,"music":5,"bartime":1,"curious":3,"request":1,"tour":1,"lovely":1,"filter":1,"fanbase":1,"fine":1,"beeyooteeful":1,"group":1,"closing":1,"smile":2,"couple":1,"duet":1,"morning":15,"har":1,"accomplishment":1,"liyana":1,"dog":4,"texttt":1,"thursday":1,"australia":1,"inspirational":1,"ugh":10,"protesting":1,"sunny":1,"question":1,"half":3,"far":5,"experiment":1,"4me":1,"previous":1,"errands":1,"also":3,"mail":2,"uxxx":1,"follow":3,"birthday":1,"hck":1,"cheese":1,"books":1,"paint":2,"remember":1,"hilarious":2,"hands":1,"pleasant":1,"strong":1,"say":2,"xoxoxox":1,"care":3,"gorgeous":1,"wired":1,"tuesday":3,"genius":1,"headache":29,"'stastic":1,"down":11,"paraphrase":1,"begun":1,"faith":1,"drums":1,"belga":1,"nthn":1,"together":4,"fun":10,"youtube":10,"friday":4,"skies":1,"confidant":1,"too":24,"random":1,"raid":1,"coffee":5,"rack":1,"things":3,"projects":1,"baby":5,"working":4,"hehehe":2,"hun":1,"hope":4,"outs":1,"dontkillme":1,"pedicure":1,"cheers":2,"htm":3,"net":2,"ago":6,"figure":1,"actress":2,"6tf7a":1,"world":4,"issues":1,"reply":4,"feo":1,"line":1,"direction":1,"wrong":4,"lows":1,"pointers":1,"about":1,"mine":4,"hah":2,"bed":10,"winslet":1,"college":1,"wether":1,"com":6,"peace":1,"pretty":1,"conversate":1,"most":1,"skillz":1,"today":38,"tomorow":1,"money":8,"mayo":1,"out":15,"need'sleep":1,"cool":10,"flow":1,"joe":1,"buddha":1,"food":2,"pond":1,"yummy":1,"there":11,"talents":1,"muahahahahahahaha":1,"breakfast":6,"welcome":3,"chet":1,"hahah":2,"scotland":1,"muaah":1,"template":1,"4ldfi":1,"soundtrack":1,"sub":1,"hahhaa":1,"kabuto":1,"version":1,"yours":1,"wowowow":1,"bits":1,"tommrow":1,"begins":3,"space":1,"tzu":1,"loved":2,"bwhahahaha":1,"wife":1,"apps":1,"years":3,"dead":2,"intriguing":1,"tnx":1,"4okny":1,"park":1,"harmless":1,"father":1,"supply":1,"awesome":5,"musically":1,"chef":2,"table":1,"sigh":7,"aww":2,"til":1,"zombies":1,"vinyl":1,"country":2,"doll":1,"houses":2,"kunci":1,"rocks":2,"peoples":1,"expensive":1,"glorious":1,"decision":2,"mint":1,"upp":1,"desperate":2,"play":3,"men":1,"beybeh":1,"firendly":1,"shara":1,"story":2,"school":8,"creative":1,"car":4,"passion":1,"important":1,"shopping":1,"bbq":1,"tbc":1,"singing":1,"guliani":1,"janny":1,"iraq":1,"helicopter":1,"skizz":1,"mamaya":1,"spread":1,"rofile":1,"rebucked":1,"luv":3,"can":2,"boss":1,"morningg":2,"5gujv":1,"incomparable":1,"g'night":1,"case":2,"muah":1,"aha":2,"listening":1,"yayy":1,"course":2,"reading":1,"sunday":7,"hospital":1,"cars":1,"hour":3,"dessert":1,"pure":1,"done":3,"okay":5,"asleep":2,"boat":2,"early":4,"flashback":1,"impressed":2,"international":1,"leave":2,"lolz":3,"pictures":1,"name":3,"film":1,"didnt":1,"fullerton":1,"mike":1,"hating":1,"recession":1,"win":2,"5iz4t":1,"with":3,"anything":5,"lmfao":1,"feel":1,"tweetpeeps":1,"karen":1,"content":1,"hehehehehe":1,"right":4,"read":2,"friend":2,"himself":1,"ovation":1,"duo":1,"close":2,"mistake":1,"insane":1,"gladwell":2,"code":1,"interface":1,"bedroom":1,"animations":1,"style":1,"buffet":1,"fortune":1,"jokes":1,"speech":1,"president":1,"finals":3,"best":3,"character":1,"shit":4,"ready":1,"players":1,"election":1,"everyday":3,"options":1,"satisfying":1,"outliers":1,"dude":3,"wait":4,"around":2,"meal":1,"service":3,"giggling":1,"enjoyable":1,"addictive":1,"interesting":3,"bio":1,"tennis":1,"loo":1,"kathleen":1,"klunky":1,"please":3,"bobby":1,"hideous":1,"latex":1,"xox":5,"rvndnll":1,"tweeters":2,"camera":1,"vroeg":1,"productive":1,"mood":2,"slide":1,"van":1,"support":1,"moment":4,"profpic":1,"ostfriesland":1,"loudly":1,"tweeple":1,"gerettet":1,"hugs":3,"vrouwen":1,"basketball":1,"gnite":1,"angel":1,"icon":1,"ror":2,"love":2,"woo":1,"sungkai":1,"xtdev":1,"act":1,"great":2,"boyle":1,"seriously":1,"yach":1,"rt's":1,"neutral":2,"bliin":1,"sucia":1,"booth":1,"started":2,"blue":3,"klein":1,"stefan":1,"insomnia":1,"skil":1,"new":2,"god":1,"nine":1,"friends":7,"excellent":1,"marketing":1,"nzc":1,"5air":1,"bermondsey":1,"lambert":1,"vember":1,"↑↵↓↵↓":1,"something":5,"wehehe":1,"hahar":1,"nap":2,"marke":1,"feeble":1,"logue":1,"refrigerator":1,"thouu":1,"then":7,"windy":1,"caffeine":1,"phone":6,"jih":1,"anna":1,"cms":1,"opportunity":1,"grateful":1,"leah":1,"staci's":1,"kanyon":1,"nickelodeon":1,"pod":1,"una":1,"theirs":1,"toast":1,"shabbat":1,"smiling":1,"either":4,"garmin":1,"bak":2,"issachar":1,"mwa":1,"kenyon":1,"rofl":1,"5xx":1,"sensitiveness":1,"fresher's":1,"hills":2,"city":4,"2day":1,"colors":1,"ing":1,"star":2,"pere":7,"btw":3,"desk":2,"record":1,"bar":1,"befo":1,"song":3,"bell":1,"competitive":1,"f7qipf":1,"tglog":1,"final":1,"share":1,"iie":1,"october":1,"ugly":1,"gefunden":1,"gone":4,"2pm":1,"djr7l":1,"profession":1,"hohoho":1,"test":3,"suck":8,"few":1,"mwahs":1,"fringe":1,"think":5,"sweetheart":2,"tsk":1,"djrsa":1,"dancefloor":1,"daw":1,"adele":1,"site":3,"coats":1,"hihi":1,"fam":1,"lwxinb":1,"lekkerr":1,"rock":1,"settings":1,"news":3,"slacks":1,"favor":1,"woot":1,"choices":1,"djsyq":1,"roll":2,"hemmetje":1,"lives":2,"dorf":1,"suscon":1,"quot":46,"mellow":1,"amp":62,"organizations":1,"germany":1,"face":3,"boy":2,"awake":1,"girls":2,"videos":1,"sleep":8,"rmally":1,"cheapy":1,"machine":1,"lols":1,"robots":1,"fave":1,"adams":1,"dress":1,"home":10,"along":2,"title":2,"florida":1,"facebook":1,"month":3,"folks":1,"show":6,"celts":1,"sister":1,"tan":1,"mums":1,"lately":1,"photo":1,"guys":4,"proud":1,"donna":1,"babe":1,"bentley":1,"beautiful":2,"chirpy":1,"post":1,"man":3,"empowerment":1,"company":1,"i'v":1,"family":8,"sweet":1,"release":1,"vidoes":1,"jam":1,"seattle":10,"bad":9,"celsius":1,"dominic":1,"cavs":9,"songs":2,"vegas":11,"brahhh":1,"talented":1,"extras":1,"2nite":1,"twittering":1,"had":1,"ipod":10,"eddy":1,"completed":1,"nespresso":1,"psp":3,"swift":5,"recommended":1,"route":1,"see":3,"oprah":3,"mccall":1,"monday":3,"universe":1,"brazil":2,"joy":2,"translating":1,"gold":1,"grandma":1,"bowler":1,"sun":1,"starbucks":8,"page":2,"miley":2,"3rd":2,"mummy":1,"superhero":1,"toys":2,"hunk":1,"sydney":6,"flyer":1,"mcdonalds":7,"awsome":1,"boyfriend":1,"usual":1,"premiere":1,"nature":1,"race":1,"zippy's":1,"fan":2,"suite":1,"year":8,"mitchin":1,"spring":1,"appreciated":2,"series":1,"lebron":6,"asking":1,"ever":6,"yourself":1,"talk":1,"conroy":1,"iphone":10,"leak":2,"bit":2,"repsponse":1,"woohoo":2,"yummo":1,"jeepers":1,"bailout":1,"nasa":1,"dienstag":1,"answer":1,"poster":2,"bandwagon":1,"celebrate":1,"phyo":1,"much":8,"shoot":1,"exciting":1,"training":1,"cuddle":1,"jordan":1,"are":2,"england":5,"ass":1,"lose":1,"often":2,"buddy":1,"why":3,"toystory":1,"shiut":1,"boring":2,"wasted":1,"shitt":1,"grr":4,"guildenstern":1,"sometimes":2,"sicky":1,"was":2,"were":1,"bat":1,"dying":1,"hurts":7,"wever":1,"slaughter":1,"sucks":12,"flakey":1,"hell":5,"spankbank":1,"aahh":1,"sorry":7,"trooper":1,"chips":1,"anymore":5,"uncomfortable":1,"uss":1,"crazy":2,"eventually":2,"easier":1,"unavailable":1,"sad":27,"halp":1,"shower":1,"naught":1,"hard":3,"downtimes":1,"warning":1,"stfu":1,"instead":6,"cry":3,"following":1,"pilates":1,"wells":1,"smart":1,"concert":1,"olryt":1,"make":1,"wish":1,"death":1,"die":2,"dark":2,"drewbie":1,"broken":3,"york":1,"maryland":1,"danni":1,"vibes":1,"paper":2,"history":2,"fml":4,"tire":1,"what":2,"tmo":1,"bruh":1,"vista":1,"road":1,"tears":1,"drummer":1,"1st":1,"watch":2,"went":1,"ise":1,"left":3,"veggies":1,"details":1,"did":2,"doing":1,"calfornians":1,"6ij9u":1,"occupied":1,"sirens":1,"punished":1,"goodnig":1,"book":1,"coming":2,"mimis":1,"weeks":3,"firefox":2,"sake":1,"laptop":3,"off":5,"like":1,"argh":1,"eve":2,"hjerlkrjk":1,"worry":2,"rides":1,"counting":2,"still":1,"RBS":1,"cont":2,"plz":1,"boo":5,"april":1,"they're":1,"general":1,"forget":1,"chat":2,"roadtrip":2,"xrays":2,"bummer":2,"canyon":1,"straightner":1,"sick":6,"rain":2,"sinful":1,"summer":3,"hungover":2,"bah":2,"yep":1,"wrist":1,"power":1,"walk":1,"lame":2,"damage":1,"redbull":1,"late":4,"touch":2,"haih":1,"outside":2,"assessment":1,"neat":1,"results":2,"dammit":2,"own":2,"mow":1,"hours":6,"fulda":1,"willing":1,"yet":5,"help":7,"shifts":1,"kids":1,"library":1,"adam":1,"homes":1,"mommy":3,"acheing":1,"cod":1,"tickets":1,"deleted":1,"complain":2,"isit":1,"clients":1,"phones4you":1,"zooch":1,"crappy":1,"decade":1,"gang":1,"wednesday":1,"condenados":1,"albany":1,"nick":1,"blackout":1,"lasted":1,"crap":5,"event":1,"colorado":1,"willow":1,"washington":1,"cup":1,"guyys":1,"take":2,"guess":4,"vey":1,"prayers":1,"sry":1,"sleepy":2,"hut":1,"cig":1,"weird":2,"eden":1,"cds":1,"heavy":1,"sunglasses":1,"convo":1,"confused":1,"bounds":1,"sadd":1,"sleepin":1,"twitterers":1,"fisheye":1,"exist":1,"over":2,"room":1,"meh":1,"doc":1,"revision":1,"floorset":1,"curtains":1,"lost":9,"him":8,"workbook":1,"boredd":1,"maintenance":1,"controls":1,"who":1,"drive":3,"womp":1,"prix":1,"ily":1,"wemely":1,"sportscenter":1,"lawn":2,"episode":1,"retweeting":5,"bnd":1,"ingredients":1,"ezra":1,"wid":1,"tired":7,"painful":1,"accepted":1,"cadbury":1,"ayee":1,"hawaii":1,"maybe":2,"speacial":1,"altogether":1,"skool":1,"computer":1,"4mq6u":1,"expected":1,"asshole":1,"2am":1,"freedom":2,"rough":1,"trauma":1,"blahhh":1,"hmm":1,"essence":1,"some":1,"incognito":1,"depressing":2,"shoe":2,"warm":1,"brill":1,"surprise":1,"hibernation":1,"dull":1,"sicilians":1,"undented":1,"waters":1,"crossed":1,"break":2,"schmeeny":1,"barcampla":1,"layover":1,"knight":1,"meee":1,"class":1,"inside":1,"recording":1,"goodknight":1,"stm":1,"otherwise":1,"ache":2,"middle":1,"quick":1,"pillow":1,"reader":1,"tests":1,"sanding":1,"parents":1,"internet":2,"myspace":1,"obvious":1,"fucked":3,"fellas":1,"ton":1,"bruised":1,"get":1,"return":1,"chingas":1,"disappointment":2,"mic":1,"sooner":1,"devvv":1,"goodies":1,"somewhere":1,"kawawa":1,"taken":1,"overrated":2,"ride":1,"byee":1,"list":1,"due":1,"smhh":1,"scary":2,"zoo":1,"twat":1,"plus":1,"flowers":2,"poo":2,"vet":1,"chill":1,"madness":2,"wolverine":1,"dorm":1,"rental":1,"true":2,"lonely":1,"eatingg":1,"ciao":1,"denver":1,"pacman":1,"lovelovelove":1,"cream":1,"fridge":1,"going":2,"surprised":1,"raining":1,"cooker":1,"partner":1,"trip":7,"dam":1,"girfriend":1,"ughh":2,"guy":1,"frankie":1,"same":2,"ill":1,"phantom":1,"lololol":1,"nate":1,"pucture":1,"size":1,"wine":1,"fighting":1,"active":1,"ahahah":1,"rerun":1,"soco":1,"netheless":1,"hahahah":1,"tough":1,"gotta":1,"azkaban":1,"contract":1,"easy":3,"suxx":1,"hubby":1,"ocd":1,"laurina":1,"upset":5,"gay":1,"priceless":1,"mins":2,"monkey":1,"warmer":1,"anyone":1,"ohio":1,"areas":1,"healthy":1,"fatcats":1,"hmmm":1,"drink":1,"batteries":1,"tom":3,"actually":1,"soul":1,"mind":1,"withdrawal":1,"launch":1,"crazyfortheguy":1,"tear":1,"shows":1,"green":1,"n7y":1,"hummus":1,"pain":2,"football":1,"respect":1,"alone":1,"kitty":1,"rip":1,"teehee":1,"fists":1,"married":1,"scared":1,"exam":3,"sux":1,"account":3,"aih":1,"flu":1,"point":1,"asses":1,"conservatism":1,"james":1,"end":2,"holders":1,"aching":1,"wtf":3,"aig":1,"nuts":1,"calculus":1,"insects":2,"radio":3,"inevitable":1,"unemployed":1,"connection":2,"warner":3,"porn":1,"happens":2,"nuclear":1,"frustrating":1,"bags":1,"fail":4,"signal":1,"geldof":1,"tethering":1,"lawnmowing":1,"blech":1,"idiot":1,"korea":1,"proudly":1,"the":2,"honda":1,"svcs":1,"problems":1,"upside":1,"cable":1,"sign":1,"dentist":1,"bumming":1,"html":1,"ads":1,"devil":1,"whoop":1,"waster":1,"fallon":1,"apple":1,"nerd":1,"moving":1,"would":2,"shock":1,"italiani":1,"watson":1,"par":1,"long":2,"retreat":1,"manifest":1,"lentils":1,"dancing":1,"chilly":1,"fuck":1,"hill":1,"jack":1,"beatles":1,"org":1,"meals":1,"otal":2,"session":1,"wilson":1,"5am":1,"ataris":1,"wishing":1,"neighborhood":1,"wealthy":1,"streets":1,"paperwork":1,"alexandria":1,"info":1,"whine":1,"gutted":3,"seats":1,"forgotten":2,"perception":1,"chui":1,"yes":1,"owen":1,"club":2,"lor":1,"bisa":1,"met":1,"short":1,"nerves":1,"todos":1,"rosyid":1,"division":1,"stuck":1,"picture":2,"housley":1,"jeter":1,"live":3,"field":1,"when":1,"gyn":1,"fish":1,"cariño":1,"houston":1,"witter":1,"hahahaha":2,"abel":1,"returns":1,"months":2,"bestie":1,"mija":1,"balls":1,"pray":1,"job":1,"match":1,"twinbrooks":1,"gallore":1,"little":1,"heehee":1,"toyshop":1,"напоминает":1,"lolo":1,"[[[":2,"impression":1,"study":1,"grrr":1,"fall":1,"dissapointed":1,"cityboyzdjs":1,"huh":1,"messanger":1,"mississipi":1,"cmx":1,"o_o":1,"matzke":1,"nite":1,"godfather":1,"brakes":1,"tweets":2,"fools":1,"dogs":1,"fans":1,"[⽕]":9,"[▲]":6,"[▼]":5,"leon":1,"tall":1,"helps":1,"color":1,"piggy":1,"emmys":1,"douche":1,"divaless":1,"addicted":1,"sure":2,"sarah":1,"wor":1,"shaking":1,"team":2,"coverin":1,"dokei":1,"mode":1,"pic":1,"beforehand":1,"kickoff":1,"fixed":2,"artist":1,"process":1,"print":1,"dom1b":1,"tonite":1,"bored":2,"centre":1,"sameemichelle":1,"aduuhh":1,"sang":1,"wing":2,"shammerz":1,"kthnx":1,"aiden":1,"cali":1,"meetings":2,"start":2,"hoo":2,"commercials":4,"pet":1,"tweet":1,"tiddlywinks":1,"disconcerting":1,"calories":1,"invited":1,"failure":1,"interferes":1,"seen":1,"june":1,"vibe":1,"difference":1,"truth":1,"column":1,"eps":1,"covers":1,"stressed":1,"atlantic":1,"where":1,"eat":1,"puppy":1,"stats":1,"closed":2,"but":1,"fever":16,"corner":1,"priorities":1,"politicians":1,"sucked":1,"isn":1,"crying":2,"battle":1,"count":1,"hoped":1,"miracle":2,"ears":1,"texas":1,"volleyball":1,"responsible":1,"jankowarpspeed":1,"london":5,"load":1,"website":2,"attempts":1,"purple":1,"cancer":16,"arrived":2,"mouse":1,"batry":1,"status":1,"pancakes":1,"terrible":2,"wrap":1,"ceased":1,"only":1,"distances":1,"died":6,"found":1,"listen":1,"defined":1,"oft":1,"huhu":1,"excited":1,"season":1,"stink":1,"bubble":1,"barf":1,"board":1,"fair":2,"missing":2,"jackie":1,"miss'n":1,"conversion":1,"rotterdam":1,"brick":1,"ish":1,"itchy":1,"chance":1,"eyes":1,"luto":1,"cracked":1,"slow":1,"suspended":2,"exists":1,"russians":1,"crashed":1,"cold":1,"johnson":1,"pics":2,"cram":1,"option":1,"beer":1,"bills":1,"homee":2,"lunch":1,"games":1,"looking":1,"old":1,"wet":1,"saddening":1,"wah":1,"urgh":1,"stock":1,"project":1,"cruel":1,"hayfever":6,"teusday":1,"blah":1,"majorly":1,"vel":1,"starving":1,"belle":1,"molested":1,"winter":1,"evidently":1,"drugs":1,"babies":1,"netflix":1,"undergrad":1,"state":1,"girlfriend":2,"hungry":1,"hing":1,"cellphone":1,"cash":1,"woman":1,"xxo":1,"catherine":1,"brother":1,"uncapped":1,"twittas":1,"shots":1,"fired":1,"piriton":1,"battery":1,"price":1,"glasgow":1,"cows":1,"shattered":1,"daddy":1,"fire":1,"special":1,"crashes":1,"bobo":1,"bitchfucks":1,"unresponsive":1,"card":1,"workplace":1,"gross":1,"reunion":1,"date":1,"mario's":1,"bitch":1,"blues":1,"virus":1,"hobby":1,"mails":1,"cybershot":1,"real":1,"behind":1,"freezing":1,"logos":1,"4pm":1,"bron":1,"powers":1,"crime":1,"easter":1,"bluhhh":1,"cant":1,"seniors":1,"university":1,"buttons":1,"0am":1,"headaches":1,"stinks":1,"tied":1,"hurt":1,"pulsating":1,"inventory":1,"pool":1,"skin":1,"tommy":1,"itouch":1,"island":1,"calls":2,"5th":1,"mocha":1,"less":1,"loss":1,"objectives":1,"increased":1,"broke":2,"rolemodel":1,"move":1,"soggyboggyfoggy":1,"favorite":1,"kobe":1,"shuffley":1,"raw":1,"kingdom":1,"costly":1,"states":1,"leavin":1,"melbourne":2,"perth":1,"fredonia":1,"goodnights":1,"emulator":1,"9am":1,"gah":1,"xbox":3,"fatty":1,"america":1,"guard":1,"harsh":1,"pint":1,"diahorrea":1,"dutches":1,"confusing":1,"fat":1,"ashamed":1,"firmware":1,"lot":1,"won":1,"jagerbombs":1,"heartbroken":1,"bronchitis":1,"kyle":1,"leg":1,"muffin":1,"monies":1,"drain":1,"condolences":1,"bathroom":1,"orlando":1,"humans":1,"bummed":1,"ghostbusters":1,"oor":1,"busy":1,"lakers":2,"rashes":1,"posters":1,"hoda":1,"canal":1,"doughnuts":1,"unfortunate":1,"dream":1,"will":1,"crud":1,"showers":1,"dis":1,"major":1,"threatening":1,"giacomo":1,"keys":1,"wow":1,"gloss":1,"updates":1,"canada":1,"boba":1,"arm":1,"pill":1,"hott":1,"horror":1,"tommorow":1,"train":1,"begin":1,"cries":1,"stupid":1,"game":1,"drained":1,"check":1,"spokesman":1,"craze":1,"law":1,"defeat":1,"nervous":1,"comfortable":1,"program":1,"duplicate":1,"trumpet":1,"withdrawls":1,"california":1,"chippaz":1,"kind":1,"properly":1,"cyprus":1,"screen":1,"monster":1},"positive":{"positive_emoticon":8216,"retweet":159,"username":5380,"uppercase":3188,"VBG":2904,"NNS":4308,"positive_word":11817,"negative_word":5808,"neutral_word":4042,"happen":2,"hashtag":402,"pontuation":5634,"movies":1,"epic":1,"repetition":436,"VBD":1023,"movie":4,"number":1761,"badword":158,"inception":11,"times":3,"pants":1,"while":2,"VBZ":663,"htmlchar":540,"PRP":836,"VBN":959,"url":812,"imagination":1,"negation":394,"rollouts":1,"away":2,"good":20,"thinking":2,"again":10,"mtcy":1,"loud":79,"tonight's":1,"haha":40,"nziw":1,"hot":1,"viewing":1,"legit":1,"plot":1,"negative_emoticon":136,"gulf":1,"yay":6,"VBP":204,"JJR":62,"script":1,"goodnight":3,"mtmx":1,"JJS":52,"sense":1,"kristiana":1,"xxx":13,"cak":1,"though":9,"PRP$":278,"next":1,"x_x":1,"application":1,"originality":1,"WRB":32,"chanel":1,"category":1,"mustsee":1,"josh":1,"genial":1,"voice":2,"watching":1,"gua":1,"thanks":4,"arg":1,"twitterland":1,"hahahahaha":1,"minutes":4,"5jcgq":1,"NNP":88,"here":10,"5jdtm":1,"backline":1,"brilliantly":1,"bejön":1,"profile":2,"clever":1,"ness":1,"ppl":1,"cute":2,"way":6,"soon":7,"limit":1,"5jkxu":1,"you":23,"place":2,"kid":2,"bye":2,"yesterday":2,"interview":1,"lovato":1,"tho":5,"zealand":1,"sowwy":1,"bam":1,"tea":2,"better":6,"agree":1,"thing":3,"time":5,"chai":1,"grande":1,"anyways":1,"helped":1,"skills":1,"needed":2,"weekend":9,"hahaha":7,"night":12,"day":20,"mom":4,"even":1,"album":1,"message":2,"dates":1,"xoxox":2,"xxxx":6,"methinks":1,"german":1,"really":1,"well":13,"whale":1,"already":2,"tomorrow":4,"negative":6,"word":15,"charlotte":1,"bot":1,"minute":1,"wonderful":3,"dinner":1,"comforting":1,"work":6,"luck":1,"week":6,"yalla":1,"sleeping":1,"tommo":1,"museum":1,"suppose":2,"one":8,"store":2,"always":1,"grannys":1,"her":3,"later":4,"mama":2,"homework":1,"lmao":6,"airsoft":1,"takin":1,"anyway":2,"age":1,"sing":1,"passport":1,"transportation":1,"response":1,"dreams":4,"popers":1,"hahaaha":1,"turkiey":1,"mes":1,"back":2,"more":2,"could":2,"possible":2,"mex":1,"plan":1,"festivities":1,"sides":1,"homey":1,"hooked":2,"propaganda":1,"purpose":1,"anime":1,"happy":5,"air":1,"adorable":1,"oops":1,"kicking":1,"life":6,"positive":7,"happyyy":1,"delicious":1,"consideration":1,"stuff":3,"jeezy":1,"dear":1,"open":2,"weet":1,"safe":2,"4j5um":1,"hehe":6,"squash":1,"soft":1,"peacefull":1,"journey":1,"everyone":2,"have":2,"jonas":1,"potc":1,"branch":1,"all":3,"stop":1,"lex":1,"for":1,"bedtime":1,"funny":1,"RBR":15,"bottles":1,"amazing":3,"jokin":1,"ehehe":1,"other":2,"nitemares":1,"smh":1,"perfect":1,"specktra":1,"replies":1,"hug":2,"subaru":1,"weather":3,"twitter":6,"nice":4,"myself":3,"come":2,"outfits":1,"house":3,"waiting":2,"thnx":1,"camp":1,"its":1,"reason":2,"eyebrow":1,"austin":1,"refreshed":1,"mum":1,"airport":1,"party":4,"6h1eh":1,"bless":1,"practice":1,"pow":1,"street":1,"people":8,"concerts":1,"laugh":1,"gardening":1,"heart":1,"wed":1,"hopefully":3,"tell":2,"tip":1,"now":1,"them":5,"cattiie":1,"tonight":5,"jealous":1,"ahead":1,"famous":2,"friendship":1,"girl":2,"6ii4i":1,"low":1,"idea":1,"choice":3,"WDT":1,"this":3,"wicked":1,"clean":1,"future":2,"son":1,"order":1,"two":1,"hahahs":1,"office":1,"works":2,"xoxo":6,"watchin":1,"days":3,"matt":1,"xoxoxo":1,"'em":1,"destiny":1,"dominating":1,"min":1,"yeah":2,"heal":1,"crush":2,"fou":2,"urls":1,"ruby":1,"that":3,"writing":1,"aste":1,"music":4,"bartime":1,"curious":3,"request":1,"tour":1,"lovely":1,"filter":1,"fanbase":1,"fine":1,"beeyooteeful":1,"group":1,"closing":1,"smile":2,"couple":1,"duet":1,"morning":4,"har":1,"accomplishment":1,"liyana":1,"dog":1,"texttt":1,"thursday":1,"australia":1,"inspirational":1,"ugh":1,"protesting":1,"sunny":1,"question":1,"half":1,"far":2,"experiment":1,"4me":1,"previous":1,"errands":1,"also":2,"mail":2,"uxxx":1,"follow":3,"birthday":1,"hck":1,"cheese":1,"books":1,"paint":1,"remember":1,"hilarious":1,"hands":1,"pleasant":1,"strong":1,"say":1,"xoxoxox":1,"care":2,"gorgeous":1,"wired":1,"tuesday":1,"genius":1,"headache":1,"'stastic":1,"down":3,"paraphrase":1,"begun":1,"faith":1,"drums":1,"belga":1,"nthn":1,"together":3,"fun":6,"youtube":4,"friday":2,"skies":1,"confidant":1,"too":10,"random":1,"raid":1,"coffee":1,"rack":1,"things":1,"projects":1,"baby":2,"working":2,"hehehe":2,"hun":1,"hope":2,"outs":1,"dontkillme":1,"pedicure":1,"cheers":2,"htm":2,"net":1,"ago":1,"figure":1,"actress":1,"6tf7a":1,"world":1,"issues":1,"reply":2,"feo":1,"line":1,"direction":1,"wrong":2,"lows":1,"pointers":1,"about":1,"mine":2,"hah":2,"bed":2,"winslet":1,"college":1,"wether":1,"com":2,"peace":1,"pretty":1,"conversate":1,"most":1,"skillz":1,"today":9,"tomorow":1,"money":1,"mayo":1,"out":4,"need'sleep":1,"cool":6,"flow":1,"joe":1,"buddha":1,"food":1,"pond":1,"yummy":1,"there":4,"talents":1,"muahahahahahahaha":1,"breakfast":4,"welcome":2,"chet":1,"hahah":1,"scotland":1,"muaah":1,"template":1,"4ldfi":1,"soundtrack":1,"sub":1,"hahhaa":1,"kabuto":1,"version":1,"yours":1,"wowowow":1,"bits":1,"tommrow":1,"begins":1,"space":1,"tzu":1,"loved":2,"bwhahahaha":1,"wife":1,"apps":1,"years":1,"dead":1,"intriguing":1,"tnx":1,"4okny":1,"park":1,"harmless":1,"father":1,"supply":1,"awesome":3,"musically":1,"chef":1,"table":1,"sigh":1,"aww":1,"til":1,"zombies":1,"vinyl":1,"country":2,"doll":1,"houses":1,"kunci":1,"rocks":1,"peoples":1,"expensive":1,"glorious":1,"decision":1,"mint":1,"upp":1,"desperate":1,"play":1,"men":1,"beybeh":1,"firendly":1,"shara":1,"story":2,"school":2,"creative":1,"car":1,"passion":1,"important":1,"shopping":1,"bbq":1,"tbc":1,"singing":1,"guliani":1,"janny":1,"iraq":1,"helicopter":1,"skizz":1,"mamaya":1,"spread":1,"rofile":1,"rebucked":1,"luv":2,"can":2,"boss":1,"morningg":1,"5gujv":1,"incomparable":1,"g'night":1,"case":1,"muah":1,"aha":1,"listening":1,"yayy":1,"course":2,"reading":1,"sunday":2,"hospital":1,"cars":1,"hour":1,"dessert":1,"pure":1,"done":1,"okay":2,"asleep":1,"boat":1,"early":1,"flashback":1,"impressed":1,"international":1,"leave":1,"lolz":2,"pictures":1,"name":1,"film":1,"didnt":1,"fullerton":1,"mike":1,"hating":1,"recession":1,"win":2,"5iz4t":1,"with":1,"anything":2,"lmfao":1,"feel":1,"tweetpeeps":1,"karen":1,"content":1,"hehehehehe":1,"right":1,"read":1,"friend":2,"himself":1,"ovation":1,"duo":1,"close":1,"mistake":1,"insane":1,"gladwell":2,"code":1,"interface":1,"bedroom":1,"animations":1,"style":1,"buffet":1,"fortune":1,"jokes":1,"speech":1,"president":1,"finals":2,"best":1,"character":1,"shit":1,"ready":1,"players":1,"election":1,"everyday":1,"options":1,"satisfying":1,"outliers":1,"dude":2,"wait":3,"around":1,"meal":1,"service":1,"giggling":1,"enjoyable":1,"addictive":1,"interesting":2,"bio":1,"tennis":1,"loo":1,"kathleen":1,"klunky":1,"please":2,"bobby":1,"hideous":1,"latex":1,"xox":3,"rvndnll":1,"tweeters":1,"camera":1,"vroeg":1,"productive":1,"mood":2,"slide":1,"van":1,"support":1,"moment":1,"profpic":1,"ostfriesland":1,"loudly":1,"tweeple":1,"gerettet":1,"hugs":2,"vrouwen":1,"basketball":1,"gnite":1,"angel":1,"icon":1,"ror":2,"love":1,"woo":1,"sungkai":1,"xtdev":1,"act":1,"great":1,"boyle":1,"seriously":1,"yach":1,"rt's":1,"neutral":2,"bliin":1,"sucia":1,"booth":1,"started":1,"blue":2,"klein":1,"stefan":1,"insomnia":1,"skil":1,"new":1,"god":1,"nine":1,"friends":4,"excellent":1,"marketing":1,"nzc":1,"5air":1,"bermondsey":1,"lambert":1,"vember":1,"↑↵↓↵↓":1,"something":2,"wehehe":1,"hahar":1,"nap":1,"marke":1,"feeble":1,"logue":1,"refrigerator":1,"thouu":1,"then":1,"windy":1,"caffeine":1,"phone":2,"jih":1,"anna":1,"cms":1,"opportunity":1,"grateful":1,"leah":1,"staci's":1,"kanyon":1,"nickelodeon":1,"pod":1,"una":1,"theirs":1,"toast":1,"shabbat":1,"smiling":1,"either":1,"garmin":1,"bak":1,"issachar":1,"mwa":1,"kenyon":1,"rofl":1,"5xx":1,"sensitiveness":1,"fresher's":1,"hills":1,"city":2,"2day":1,"colors":1,"ing":1,"star":2,"pere":7,"btw":2,"desk":1,"record":1,"bar":1,"befo":1,"song":3,"bell":1,"competitive":1,"f7qipf":1,"tglog":1,"final":1,"share":1,"iie":1,"october":1,"ugly":1,"gefunden":1,"gone":2,"2pm":1,"djr7l":1,"profession":1,"hohoho":1,"test":2,"suck":1,"few":1,"mwahs":1,"fringe":1,"think":2,"sweetheart":2,"tsk":1,"djrsa":1,"dancefloor":1,"daw":1,"adele":1,"site":1,"coats":1,"hihi":1,"fam":1,"lwxinb":1,"lekkerr":1,"rock":1,"settings":1,"news":3,"slacks":1,"favor":1,"woot":1,"choices":1,"djsyq":1,"roll":1,"hemmetje":1,"lives":1,"dorf":1,"suscon":1,"quot":20,"mellow":1,"amp":26,"organizations":1,"germany":1,"face":1,"boy":1,"awake":1,"girls":1,"videos":1,"sleep":2,"rmally":1,"cheapy":1,"machine":1,"lols":1,"robots":1,"fave":1,"adams":1,"dress":1,"home":1,"along":1,"title":1,"florida":1,"facebook":1,"month":1,"folks":1,"show":1,"celts":1,"sister":1,"tan":1,"mums":1,"lately":1,"photo":1,"guys":1,"proud":1,"donna":1,"babe":1,"bentley":1,"beautiful":2,"chirpy":1,"post":1,"man":1,"empowerment":1,"company":1,"i'v":1,"family":1,"sweet":1,"release":1,"vidoes":1,"jam":1,"seattle":3,"bad":1,"celsius":1,"dominic":1,"cavs":2,"songs":2,"vegas":3,"brahhh":1,"talented":1,"extras":1,"2nite":1,"twittering":1,"had":1,"ipod":2,"eddy":1,"completed":1,"nespresso":1,"psp":2,"swift":4,"recommended":1,"route":1,"see":2,"oprah":1,"mccall":1,"monday":1,"universe":1,"brazil":1,"joy":1,"translating":1,"gold":1,"grandma":1,"bowler":1,"sun":1,"starbucks":2,"page":1,"miley":1,"3rd":1,"mummy":1,"superhero":1,"toys":1,"hunk":1,"sydney":1,"flyer":1,"mcdonalds":2,"awsome":1,"boyfriend":1,"usual":1,"premiere":1,"nature":1,"race":1,"zippy's":1,"fan":1,"suite":1,"year":1,"mitchin":1,"spring":1,"appreciated":1,"series":1,"lebron":1,"asking":1,"ever":1,"yourself":1,"talk":1,"conroy":1,"iphone":3,"leak":1,"bit":1,"repsponse":1,"woohoo":1,"yummo":1,"jeepers":1,"bailout":1,"nasa":1,"dienstag":1,"answer":1,"poster":1,"bandwagon":1,"celebrate":1,"phyo":1,"much":1,"shoot":1,"exciting":1,"training":1,"cuddle":1,"jordan":1,"are":1,"england":1,"ass":1,"lose":1,"often":1,"buddy":1,"why":1},"neutral":{"positive_word":1859,"NNS":1628,"url":863,"uppercase":1502,"VBN":352,"negative_word":1559,"number":1072,"pontuation":384,"username":887,"PRP$":85,"VBZ":227,"6emhv":1,"breakers":1,"VBD":277,"francisco":3,"esquire":1,"VBG":752,"dad":2,"interface":3,"hashtag":328,"given":1,"negation":122,"5a3t":1,"oco":1,"positive_emoticon":44,"neutral_word":799,"fuin":1,"boy":1,"movie":2,"negative_emoticon":52,"partner":1,"retweet":256,"shtml":1,"friday":2,"safeway":2,"com":3,"eat":1,"staples":1,"movies":1,"sashimi":1,"yema":1,"cake":1,"ship":1,"come":2,"anymore":3,"WRB":38,"update":1,"history":1,"office":2,"stacy":1,"old":1,"possibly":1,"JJS":32,"depressed":1,"lhu":1,"town":1,"awake":1,"school":1,"eating":1,"quesadilla":1,"risotto":1,"later":2,"sayin":1,"tremens":1,"soul":1,"electron":1,"card":1,"network":1,"exos":2,"PRP":235,"minute":1,"lynch":1,"birthday":1,"htmlchar":53,"chicks":2,"there":3,"lock":1,"moment":2,"next":1,"market":1,"today":7,"cronberg":1,"finish":2,"max":1,"time":9,"win":3,"remember":1,"fellas":1,"same":2,"open":1,"came":1,"2nd":2,"badword":34,"NNP":36,"pee":1,"cup":1,"jahoorrr":1,"toda":1,"lmfao":1,"support":2,"tooth":1,"hour":1,"with":2,"unraveling":1,"smh":8,"chicago":1,"refrain":1,"bday":1,"meh":1,"man":1,"bums":1,"VBP":61,"greylist":1,"clark":1,"hundreds":1,"tonight":2,"far":2,"house":5,"lisius":1,"somehow":1,"weather":1,"series":1,"too":1,"ankles":1,"sunday":3,"night":2,"yum":1,"RBR":1,"persecution":1,"sadfacee":1,"misplac":1,"stories":1,"WDT":1,"journey":1,"bud":1,"month":3,"again":2,"head":2,"yed":1,"positive":5,"word":5,"thoughtss":1,"that":3,"izv":1,"pussy":1,"syndrome":1,"necessary":1,"pancakes":2,"funny":1,"hunter":1,"adorable":1,"rivals":1,"club":2,"grand":1,"browsing":1,"negative":1,"via":1,"escalators":2,"right":4,"elected":1,"hurumph":1,"god":1,"fun":1,"proportions":1,"disgusting":1,"day":6,"one":3,"sake":1,"jillz":1,"forever":1,"fantastic":1,"den":1,"opens":1,"governed":1,"down":3,"fine":4,"dephillips":1,"washing":1,"ppl":4,"bussiness":1,"JJR":17,"line":1,"suck":1,"consumption":1,"won":1,"though":5,"soon":1,"yus":1,"tweets":3,"watch":1,"happen":6,"decider":1,"shadows":1,"reply":2,"abouts":1,"simple":1,"long":1,"happy":3,"condo":1,"investing":1,"please":2,"see":2,"jiff":1,"playing":1,"htt":1,"affected":1,"worthwile":1,"sunset":1,"appear":1,"out":3,"pegged":1,"service":2,"jackson":1,"earthquake":1,"monday":1,"gebroken":1,"well":2,"magazine":1,"life":11,"cold":1,"intellect":1,"idea":1,"bar":1,"furneal":1,"planet":2,"details":2,"signage":1,"store":3,"lane":1,"missus":1,"water":1,"1st":2,"best":1,"return":1,"closed":2,"bitties":1,"leed":1,"always":1,"load":2,"around":2,"sad":1,"john":1,"cute":2,"chapters":1,"elec":1,"start":2,"mixtape":1,"spelen":1,"myself":1,"tourney":1,"pooped":1,"jammin":1,"stab":1,"tomorrow":4,"sack":1,"hockey":2,"hours":3,"interested":2,"marshall":1,"asleep":1,"reward":1,"pops":1,"them":4,"tomaro":1,"august":1,"draw":1,"ago":1,"t3u":1,"fly":2,"odds":1,"2day":2,"signing":1,"holle":1,"player":1,"homo":1,"work":4,"resisted":1,"cyrus":3,"surprised":1,"burrr":1,"aqhg":1,"songs":1,"wil":1,"beach":1,"print":1,"ugh":1,"gunman":1,"feet":1,"result":1,"ist":1,"2nite":1,"end":2,"happens":1,"itunes":1,"between":1,"xoxo":1,"everything":1,"btw":1,"beat":2,"but":1,"z8h":1,"side":4,"table":1,"businesses":1,"rings":1,"church":3,"hero":1,"either":1,"run":2,"order":1,"pipe":1,"him":4,"category":2,"cage":1,"jtj":1,"u1w":1,"lot":1,"holmes":1,"mean":1,"7zw":1,"anything":1,"sweet":1,"race":1,"sleep":1,"possible":2,"spend":1,"wishes":1,"bvt":1,"excrete":1,"cookie":1,"report":1,"problem":2,"scene":1,"zxk":1,"insanity":1,"blizzard":1,"free":1,"iphone":2,"dur":1,"downtown":1,"govt":1,"audience":1,"missing":1,"computer":3,"kitchen":1,"drakee":1,"location":1,"late":2,"xpp":1,"homie":1,"away":2,"hsea":1,"flaws":1,"bed":2,"pizzas":1,"lord":2,"bail":1,"twitter":3,"joy":1,"weekends":1,"here":3,"page":2,"back":2,"wait":1,"pants":1,"present":2,"goes":1,"dyer":1,"boys":1,"updates":1,"jpc":1,"wash":1,"clean":1,"luke":1,"advance":1,"watched":1,"looks":1,"characters":1,"haole":1,"midterms":1,"++++":1,"dope":1,"game":4,"choice":2,"diapers":1,"together":1,"rumours":1,"die":2,"xstretch":1,"wonderland":1,"kid":1,"weekend":1,"palit":1,"yrs":2,"seconds":1,"enjoy":1,"drivers":1,"suggestion":1,"wise":1,"ofzo":1,"heart":1,"science":1,"morning":2,"definate":1,"lame":1,"envelope":1,"list":1,"slow":1,"foul":1,"wondering":1,"luck":1,"peop":1,"zijn":1,"o_o":1,"texting":1,"you":4,"tattoo":1,"mine":1,"asphalt":1,"dream":1,"lunch":1,"vote":1,"queens":1,"ampus":1,"bars":1,"replacement":1,"natalia":1,"thing":1,"edge":1,"contest":1,"arena":1,"drama":1,"humour":1,"bless":2,"account":1,"choisir":1,"soilderz":1,"gray":1,"gets":1,"self":1,"unbearable":1,"pic":1,"killstreaks":1,"more":1,"style":1,"beautiful":1,"qoin":1,"winner":3,"world":3,"first":1,"system":1,"person":1,"engaging":1,"edit":1,"times":1,"mood":1,"overnight":1,"clothes":1,"tjf":1,"bit":2,"safe":1,"uitgeleverd":1,"pishposh":1,"relateable":1,"trumpet":1,"prick":1,"html":3,"effects":1,"better":3,"gum":1,"measuring":1,"call":1,"yesterday":1,"tragedy":1,"chat":1,"days":1,"events":1,"confused":1,"this":1,"crazy":1,"services":1,"olympics":1,"togethe":1,"little":1,"shoes":1,"fav":1,"todo":1,"lwv":1,"into":1,"ish":1,"smdh":1,"0va":1,"gel":1,"unplayable":1,"twain":1,"3zz":1,"season":1,"arts":1,"dang":1,"thanks":1,"car":1,"min":1,"strange":1,"blah":1,"gen":1,"sin":1,"russbach":1,"angel":1,"area":1,"sp3ctru":1,"followed":1,"lmao":3,"survive":1,"makes":1,"chance":1,"buurt":1,"smoke":1,"constitucion":1,"wall":1,"greet":1,"etc":2,"conference":1,"croatia":1,"directly":1,"bodycontrol":1,"find":1,"pimblett":1,"pajamas":1,"channel":1,"story":1,"laziest":1,"quayle":1,"terms":1,"dog":1,"disagree":1,"happ":1,"word'":1,"title":1,"america":1,"each":1,"dhv":1,"prepping":1,"inhalen":1,"random":1,"4th":1,"all":1,"wanda":1,"facebook":1,"skysports":1,"question":1,"nightingale":1,"dramabaji":1,"relationship":1,"wrought":1,"wrong":1,"wrists":1,"sacrament":1,"peace":1,"people":1,"air":1,"shortly":1,"yoda":1,"mindset":1,"shame":1,"jesse":1,"issue":1,"guess":1,"bye":1,"sauce":1,"jesus":1,"point":1,"tongue":1,"scary":1,"the":1,"trim":1,"sre":1,"orthodox":1,"follow":1,"hop":1,"yees":1,"lijst":1,"portal":1,"retarded":1,"something":1,"games":1,"talker":1,"cocktail":1,"space":1,"succession":1,"neat":1,"pop":1,"thoreau":1,"tes":1,"dont":1,"mwah":1,"searched":1,"for":2,"evening":1,"stuff":1,"butt":1,"must":1,"messecenter":1,"excited":1,"enjoyment":1,"then":1,"stars":1,"home":1,"stairs":1,"yourself":1,"ringleader":1,"excellent":2,"letter":1,"last":1,"cutie":1,"canadia":1,"alone":1,"conversation":1,"party":1,"cops":1,"curie":1,"c6e":1,"flipbooks":1,"tommorow":1,"yet":3,"hyk":1,"marathon":1,"tbh":1,"fren":1,"true":1,"relationships":1,"supermarkets":1,"leibowitz":1,"when":1,"layouts":1,"entertaining":1,"wonderful":1,"yard":1,"was":1,"tampa":1,"circle":1,"asp":1,"learn":1,"politics":1,"shelves":1,"constitutional":1,"off":2,"tonbridge":1,"agian":1,"sumthing":1,"ones":1,"gold":1,"tweeted":1,"april":1,"buzzer":1,"project":1,"lots":1,"4pl":1,"sabit":1,"event":1,"while":1,"lives":1,"design":1,"attempt":1,"airport":1,"woods":1,"ali":1,"heat":1,"ube":1,"difference":1,"test":1,"march":1,"visible":1,"herd":1,"pray":1,"gah":1,"site":1,"zoo":1,"dusty":1,"horrible":1,"fulfillment":1,"9kn5t":1,"music":1,"overwhelmed":1,"place":1,"crap":1,"outalkinbout":1,"mentally":1,"mountains":1,"charges":1,"already":2,"prayer":2,"pakistan":1,"handbook":1,"things":1,"goal":1,"room":1,"snap":1,"twitpics":1,"date":1,"panic":1,"her":1,"togthr":1,"crowd":1,"continuare":1,"talking":1,"vary":1,"cars":1,"babysitters":1,"settles":1,"way":3,"cont":1,"authors":1,"teeth":1,"perk":1,"stock":1,"sir":1,"weeks":2,"demand":1,"dig":1,"outside":1,"finer":1,"9th":1,"bowling":1,"show":1,"stick":1,"much":1},"negative":{"VBD":1493,"negative_word":13321,"neutral_word":5333,"pontuation":4453,"username":3915,"toystory":1,"positive_word":9364,"inception":2,"VBG":3557,"repetition":579,"positive_emoticon":390,"WRB":135,"number":2250,"negation":1004,"uppercase":3764,"NNS":4798,"PRP":776,"shiut":1,"hashtag":316,"VBZ":1002,"away":9,"negative_emoticon":8955,"VBN":1399,"VBP":334,"NNP":79,"ever":5,"money":7,"world":3,"boring":2,"shit":3,"wasted":1,"shitt":1,"grr":4,"guildenstern":1,"badword":152,"sometimes":2,"url":633,"this":16,"sicky":1,"htmlchar":428,"PRP$":621,"was":2,"JJS":56,"were":1,"retweet":120,"already":6,"haha":30,"bat":1,"dying":1,"hurts":7,"wever":1,"work":22,"think":3,"slaughter":1,"sucks":12,"xoxo":12,"ugh":9,"out":11,"day":17,"anyways":3,"paint":1,"flakey":1,"JJR":78,"hell":5,"month":2,"spankbank":1,"aahh":1,"RBR":24,"baby":3,"vegas":8,"better":10,"sorry":7,"trooper":1,"chips":1,"anymore":5,"uncomfortable":1,"uss":1,"okay":3,"crazy":2,"eventually":2,"easier":1,"girls":1,"unavailable":1,"aww":1,"sad":27,"good":10,"way":3,"halp":1,"shower":1,"naught":1,"hard":3,"sleep":6,"stuff":2,"soon":13,"week":7,"downtimes":1,"warning":1,"stfu":1,"much":7,"again":16,"instead":6,"cry":3,"loud":98,"hour":2,"suck":7,"following":1,"hugs":1,"really":3,"xxxx":3,"pilates":1,"bad":8,"bye":5,"decision":1,"wells":1,"morning":11,"smart":1,"concert":1,"olryt":1,"fan":1,"make":1,"please":1,"though":10,"wish":1,"death":1,"early":3,"die":2,"today":29,"dark":2,"drewbie":1,"broken":3,"while":2,"york":1,"maryland":1,"danni":1,"vibes":1,"paper":2,"history":2,"home":9,"fml":4,"office":1,"tire":1,"3rd":1,"what":2,"tmo":1,"bruh":1,"sigh":6,"vista":1,"morningg":1,"road":1,"tears":1,"drummer":1,"1st":1,"watch":2,"cute":1,"went":1,"name":2,"ise":1,"left":3,"veggies":1,"woohoo":1,"details":1,"did":2,"doing":1,"calfornians":1,"hahaha":4,"6ij9u":1,"occupied":1,"tuesday":2,"come":4,"sirens":1,"punished":1,"application":1,"hehe":5,"goodnig":1,"book":1,"xoxox":2,"coming":2,"airport":1,"mimis":1,"weeks":3,"firefox":2,"sake":1,"here":7,"toys":1,"laptop":3,"off":5,"that":8,"like":1,"argh":1,"mine":2,"eve":2,"hjerlkrjk":1,"worry":2,"rides":1,"counting":2,"still":1,"too":14,"RBS":1,"xxx":15,"cont":2,"plz":1,"time":15,"boo":5,"then":6,"monday":2,"april":1,"smh":2,"phone":4,"they're":1,"general":1,"forget":1,"chat":2,"roadtrip":2,"xrays":2,"down":8,"bummer":2,"canyon":1,"straightner":1,"sick":6,"rain":2,"sinful":1,"summer":3,"hungover":2,"bah":2,"later":7,"yep":1,"wrist":1,"power":1,"walk":1,"along":1,"nice":1,"all":7,"lame":2,"damage":1,"redbull":1,"you":11,"late":4,"anyway":1,"touch":2,"haih":1,"outside":2,"assessment":1,"desk":1,"hilarious":1,"cool":4,"other":3,"neat":1,"results":2,"food":1,"car":3,"dammit":2,"own":2,"guys":3,"mow":1,"hours":6,"fulda":1,"willing":1,"yet":5,"help":7,"tonight":8,"shifts":1,"well":14,"kids":1,"library":1,"sunday":5,"adam":1,"appreciated":1,"homes":1,"lmao":6,"xox":2,"mommy":3,"acheing":1,"working":2,"interesting":1,"cod":1,"tickets":1,"weekend":7,"deleted":1,"complain":2,"isit":1,"tho":11,"clients":1,"phones4you":1,"zooch":1,"crappy":1,"decade":1,"gang":1,"wednesday":1,"something":3,"condenados":1,"albany":1,"new":1,"nick":1,"blackout":1,"lasted":1,"luck":1,"negative":3,"word":5,"crap":5,"event":1,"colorado":1,"willow":1,"washington":1,"cup":1,"guyys":1,"take":2,"guess":4,"with":2,"vey":1,"prayers":1,"sry":1,"sleepy":2,"hut":1,"night":17,"cig":1,"weird":2,"eden":1,"cds":1,"heavy":1,"sunglasses":1,"convo":1,"confused":1,"her":4,"bounds":1,"bed":8,"sadd":1,"sleepin":1,"twitterers":1,"fisheye":1,"house":3,"exist":1,"back":8,"rocks":1,"twitter":7,"over":2,"room":1,"meh":1,"doc":1,"revision":1,"floorset":1,"curtains":1,"lost":9,"him":8,"workbook":1,"boredd":1,"maintenance":1,"controls":1,"who":1,"why":2,"drive":3,"womp":1,"prix":1,"city":2,"ily":1,"wemely":1,"sportscenter":1,"lawn":2,"desperate":1,"episode":1,"them":8,"retweeting":5,"tomorrow":11,"thing":4,"bnd":1,"ingredients":1,"ezra":1,"wid":1,"tired":7,"begins":2,"school":6,"family":7,"painful":1,"accepted":1,"cadbury":1,"ayee":1,"life":7,"hawaii":1,"maybe":2,"speacial":1,"altogether":1,"skool":1,"computer":1,"needed":1,"4mq6u":1,"expected":1,"asshole":1,"2am":1,"freedom":2,"rough":1,"trauma":1,"blahhh":1,"hmm":1,"essence":1,"place":4,"see":1,"some":1,"incognito":1,"depressing":2,"there":7,"shoe":2,"warm":1,"brill":1,"surprise":1,"hibernation":1,"dull":1,"sicilians":1,"undented":1,"waters":1,"everyone":1,"crossed":1,"break":2,"schmeeny":1,"barcampla":1,"layover":1,"knight":1,"meee":1,"class":1,"heart":4,"inside":1,"recording":1,"iphone":7,"goodknight":1,"stm":1,"mom":1,"otherwise":1,"ache":2,"middle":1,"quick":1,"pillow":1,"reader":1,"tests":1,"sanding":1,"happy":4,"houses":1,"parents":1,"internet":2,"myspace":1,"obvious":1,"fucked":3,"fellas":1,"ton":1,"bruised":1,"get":1,"return":1,"chingas":1,"half":2,"thanks":2,"disappointment":2,"moment":3,"mic":1,"sooner":1,"devvv":1,"goodies":1,"somewhere":1,"kawawa":1,"taken":1,"overrated":2,"WDT":2,"ride":1,"coffee":4,"byee":1,"list":1,"due":1,"goodnight":2,"smhh":1,"scary":2,"zoo":1,"care":1,"twat":1,"plus":1,"boy":1,"flowers":2,"poo":2,"finals":1,"anything":3,"vet":1,"chill":1,"party":1,"madness":2,"crush":1,"wolverine":1,"wrong":2,"dorm":1,"dinner":1,"rental":1,"true":2,"service":2,"lonely":1,"eatingg":1,"ciao":1,"denver":1,"pacman":1,"lovelovelove":1,"cream":1,"fridge":1,"going":2,"surprised":1,"raining":1,"cooker":1,"partner":1,"myself":3,"trip":7,"dam":1,"girfriend":1,"ughh":2,"guy":1,"frankie":1,"same":2,"days":9,"ill":1,"bit":1,"girl":4,"yay":2,"phantom":1,"lololol":1,"nate":1,"pucture":1,"size":1,"wine":1,"fighting":1,"either":3,"things":2,"active":1,"ahahah":1,"rerun":1,"soco":1,"netheless":1,"hahahah":1,"tough":1,"gotta":1,"azkaban":1,"contract":1,"easy":3,"site":2,"suxx":1,"hubby":1,"ocd":1,"laurina":1,"upset":5,"luv":1,"gay":1,"priceless":1,"mins":2,"chef":1,"monkey":1,"warmer":1,"welcome":1,"anyone":1,"ohio":1,"areas":1,"healthy":1,"fatcats":1,"hmmm":1,"title":1,"friends":3,"min":1,"drink":1,"batteries":1,"tom":3,"actually":1,"soul":1,"gone":2,"mind":1,"withdrawal":1,"tea":1,"launch":1,"man":2,"crazyfortheguy":1,"one":4,"tear":1,"face":2,"right":3,"shows":1,"green":1,"n7y":1,"ago":5,"hummus":1,"pain":2,"football":1,"awesome":2,"dog":3,"respect":1,"alone":1,"kitty":1,"rip":1,"teehee":1,"fists":1,"married":1,"scared":1,"exam":3,"sux":1,"account":3,"aih":1,"flu":1,"point":1,"asses":1,"conservatism":1,"james":1,"end":2,"holders":1,"aha":1,"aching":1,"wtf":3,"aig":1,"nuts":1,"calculus":1,"insects":2,"radio":3,"inevitable":1,"unemployed":1,"connection":2,"warner":3,"porn":1,"happens":2,"nuclear":1,"frustrating":1,"bags":1,"fail":4,"signal":1,"geldof":1,"tethering":1,"lebron":5,"lawnmowing":1,"blech":1,"idiot":1,"limit":1,"korea":1,"proudly":1,"the":2,"honda":1,"svcs":1,"problems":1,"upside":1,"cable":1,"sign":1,"dentist":1,"bumming":1,"html":1,"ads":1,"more":3,"devil":1,"whoop":1,"waster":1,"fallon":1,"best":2,"apple":1,"nerd":1,"roll":1,"moving":1,"would":2,"shock":1,"suppose":2,"com":4,"italiani":1,"watson":1,"par":1,"long":2,"btw":1,"retreat":1,"manifest":1,"lentils":1,"dancing":1,"htm":1,"chilly":1,"fuck":1,"hill":1,"wait":1,"blue":1,"jack":1,"beatles":1,"org":1,"meals":1,"close":1,"otal":2,"people":3,"session":1,"fun":4,"wilson":1,"5am":1,"ataris":1,"wishing":1,"neighborhood":1,"lives":1,"wealthy":1,"streets":1,"paperwork":1,"alexandria":1,"info":1,"whine":1,"gutted":3,"seats":1,"forgotten":2,"perception":1,"chui":1,"friday":2,"yes":1,"owen":1,"club":2,"lor":1,"bisa":1,"met":1,"short":1,"reply":2,"nerves":1,"todos":1,"rosyid":1,"division":1,"stuck":1,"picture":2,"housley":1,"jeter":1,"yesterday":6,"live":3,"field":1,"joy":1,"show":5,"when":1,"times":4,"gyn":1,"fish":1,"cariño":1,"houston":1,"witter":1,"hahahaha":2,"abel":1,"returns":1,"months":2,"hahah":1,"bestie":1,"mija":1,"balls":1,"pray":1,"job":1,"dude":1,"match":1,"twinbrooks":1,"gallore":1,"little":1,"heehee":1,"toyshop":1,"напоминает":1,"lolo":1,"[[[":2,"impression":1,"study":1,"bak":1,"grrr":1,"fall":1,"dissapointed":1,"cityboyzdjs":1,"huh":1,"messanger":1,"possible":1,"mississipi":1,"cmx":1,"o_o":1,"have":1,"matzke":1,"nite":1,"'em":1,"godfather":1,"brakes":1,"tweets":2,"fools":1,"dogs":1,"fans":1,"[⽕]":9,"[▲]":6,"[▼]":5,"lolz":1,"minute":1,"leon":1,"tall":1,"helps":1,"positive":2,"color":1,"piggy":1,"emmys":1,"douche":1,"divaless":1,"two":1,"addicted":1,"sure":2,"sarah":1,"wor":1,"shaking":1,"team":2,"coverin":1,"tell":1,"dokei":1,"mode":1,"pic":1,"poster":1,"beforehand":1,"kickoff":1,"fixed":2,"artist":1,"process":1,"print":1,"dom1b":1,"tonite":1,"bored":2,"pants":1,"centre":1,"sameemichelle":1,"read":1,"aduuhh":1,"sang":1,"wing":2,"shammerz":1,"kthnx":1,"year":7,"aiden":1,"cali":1,"safe":1,"meetings":2,"say":1,"start":2,"reason":2,"amp":36,"hoo":2,"commercials":4,"pet":1,"ipod":8,"tweet":1,"tiddlywinks":1,"disconcerting":1,"seattle":7,"calories":1,"net":1,"invited":1,"quot":26,"failure":1,"interferes":1,"seen":1,"june":1,"vibe":1,"difference":1,"truth":1,"column":1,"eps":1,"cavs":7,"covers":1,"stressed":1,"atlantic":1,"where":1,"eat":1,"puppy":1,"stats":1,"closed":2,"headache":28,"but":1,"fever":16,"starbucks":6,"corner":1,"priorities":1,"politicians":1,"sucked":1,"isn":1,"crying":2,"battle":1,"count":1,"hoped":1,"mcdonalds":5,"miracle":2,"ears":1,"done":2,"texas":1,"volleyball":1,"responsible":1,"jankowarpspeed":1,"london":5,"load":1,"play":2,"website":2,"attempts":1,"leak":1,"purple":1,"cancer":16,"leave":1,"tweeters":1,"arrived":2,"mouse":1,"batry":1,"status":1,"youtube":6,"pancakes":1,"terrible":2,"wrap":1,"ceased":1,"only":1,"distances":1,"died":6,"found":1,"listen":1,"defined":1,"oft":1,"huhu":1,"excited":1,"season":1,"stink":1,"bubble":1,"barf":1,"board":1,"fair":2,"missing":2,"jackie":1,"miss'n":1,"conversion":1,"rotterdam":1,"sydney":5,"brick":1,"ish":1,"started":1,"itchy":1,"chance":1,"eyes":1,"luto":1,"cracked":1,"far":3,"slow":1,"suspended":2,"exists":1,"russians":1,"crashed":1,"cold":1,"johnson":1,"pics":2,"cram":1,"option":1,"beer":1,"bills":1,"homee":2,"lunch":1,"games":1,"looking":1,"england":4,"old":1,"wet":1,"saddening":1,"wah":1,"urgh":1,"stock":1,"project":1,"cruel":1,"hayfever":6,"teusday":1,"brazil":1,"blah":1,"majorly":1,"vel":1,"starving":1,"homework":2,"belle":1,"molested":1,"winter":1,"evidently":1,"drugs":1,"concerts":1,"often":1,"babies":1,"netflix":1,"undergrad":1,"state":1,"impressed":1,"girlfriend":2,"hungry":1,"hing":1,"cellphone":1,"cash":1,"woman":1,"nap":1,"xxo":1,"catherine":1,"brother":1,"uncapped":1,"twittas":1,"shots":1,"swift":1,"fired":1,"piriton":1,"battery":1,"price":1,"miley":1,"glasgow":1,"also":1,"cows":1,"shattered":1,"daddy":1,"fire":1,"special":1,"crashes":1,"bobo":1,"bitchfucks":1,"unresponsive":1,"years":2,"card":1,"workplace":1,"gross":1,"reunion":1,"breakfast":2,"date":1,"mario's":1,"bitch":1,"test":1,"blues":1,"virus":1,"hobby":1,"psp":1,"mails":1,"cybershot":1,"real":1,"behind":1,"freezing":1,"logos":1,"4pm":1,"bron":1,"oprah":2,"powers":1,"crime":1,"easter":1,"bluhhh":1,"cant":1,"seniors":1,"university":1,"case":1,"buttons":1,"0am":1,"everyday":2,"headaches":1,"stinks":1,"tied":1,"hurt":1,"pulsating":1,"asleep":1,"inventory":1,"pool":1,"skin":1,"tommy":1,"itouch":1,"island":1,"calls":2,"5th":1,"mocha":1,"less":1,"loss":1,"objectives":1,"increased":1,"broke":2,"rolemodel":1,"move":1,"soggyboggyfoggy":1,"favorite":1,"kobe":1,"shuffley":1,"hug":1,"raw":1,"kingdom":1,"costly":1,"states":1,"leavin":1,"melbourne":2,"perth":1,"actress":1,"fredonia":1,"goodnights":1,"love":1,"emulator":1,"9am":1,"gah":1,"xbox":3,"hope":2,"fatty":1,"america":1,"guard":1,"harsh":1,"pint":1,"diahorrea":1,"dutches":1,"great":1,"confusing":1,"fat":1,"ashamed":1,"firmware":1,"lot":1,"won":1,"jagerbombs":1,"heartbroken":1,"around":1,"stop":1,"bronchitis":1,"kyle":1,"leg":1,"muffin":1,"monies":1,"hills":1,"drain":1,"condolences":1,"bathroom":1,"together":1,"orlando":1,"humans":1,"bummed":1,"ghostbusters":1,"oor":1,"busy":1,"lakers":2,"rashes":1,"posters":1,"hoda":1,"canal":1,"doughnuts":1,"unfortunate":1,"dream":1,"will":1,"crud":1,"showers":1,"dis":1,"major":1,"threatening":1,"giacomo":1,"watching":1,"keys":1,"are":1,"wow":1,"gloss":1,"happen":2,"updates":1,"canada":1,"dead":1,"page":1,"boba":1,"arm":1,"pill":1,"hott":1,"horror":1,"tommorow":1,"train":1,"begin":1,"cries":1,"stupid":1,"game":1,"drained":1,"check":1,"spokesman":1,"craze":1,"law":1,"defeat":1,"nervous":1,"comfortable":1,"voice":1,"program":1,"duplicate":1,"trumpet":1,"withdrawls":1,"music":1,"for":1,"boat":1,"california":1,"chippaz":1,"kind":1,"properly":1,"cyprus":1,"screen":1,"monster":1}}