{"subjective":{"just_RB":301,"inception_NN":35,"positive_emoticon":7070,"retweet":248,"username":8567,"uppercase":6481,"meaning_VBG":6,"put_VB":113,"sherlock_NN":1,"rec_NN":1,"list_NN":41,"weeks_NNS":64,"i've_NN":43,"positive_word":19381,"time_NN":678,"negative_word":18260,"neutral_word":8766,"happen":4,"unless_IN":2,"hashtag":651,"movie_NN":121,"year_NN":118,"pontuation":9301,"favourite_NN":9,"movies":1,"epic":1,"repetition":954,"wanna_VB":175,"watch_VB":194,"anytime_RB":14,"lotta_NN":1,"stuff_NN":130,"coming_VBG":106,"saw_VBD":12,"evening_VBG":29,"gave_VBD":27,"a_DT":594,"movie":9,"till_IN":73,"number":3742,"cinema_NN":9,"to_TO":1111,"badword":291,"inception":3,"friken_NN":1,"awesome_JJ":14,"seats_NNS":5,"ice_NN":57,"things_NNS":130,"times":8,"gosh_UH":17,"pants":2,"trending_VBG":18,"rt_NN":192,"while":3,"leaves_VBZ":10,"htmlchar":867,"it_PRP":297,"PRP":149,"left_VBN":130,"wanting_VBG":15,"it":104,"watchin_NN":22,"film_NN":27,"url":1312,"mtc_NN":1,"well_RB":34,"fab_NN":9,"wrote_VBD":14,"fnatastic_NN":1,"imagination":1,"finally_RB":31,"watching_VBG":238,"viendo_NN":1,"el_NN":7,"origen_NN":1,"so_RB":119,"totally_RB":86,"lives_NNS":9,"ve_NN":5,"negation":1337,"has_VBZ":89,"sampled_VBN":1,"track_NN":16,"the_DT":1351,"soundtrack_NN":11,"chillwave_NN":1,"night_NN":490,"bus_NNS":51,"wana_NN":8,"due_JJ":46,"avatar_NN":12,"wait_VB":240,"slew_NN":1,"of_IN":182,"sci_NN":5,"fi_NN":8,"rollouts":1,"barcelona_NN":3,"watched_VBD":67,"blown_VBN":2,"away":10,"went_VBD":22,"tonight_RB":244,"good":30,"going_VBG":121,"years_NNS":61,"NN":1611,"review_NN":20,"savannah_NN":2,"held_VBN":6,"attention_NN":17,"foghorns_NNS":1,"hans_NNS":1,"zim_UH":1,"liked_VBD":2,"thinking":2,"ending_VBG":13,"jebe_NN":1,"oprao_NN":1,"sve_NN":1,"chestitke_NN":1,"fantastichan_NN":1,"projekat_NN":1,"date_NN":37,"viewing_VBG":3,"regency_NN":1,"really_RB":28,"again":26,"movies_NNS":32,"mtcy":1,"i_NN":2608,"loud":161,"brooke_NN":3,"crossroads_NNS":2,"lo":3,"carib_NN":1,"aisha_NN":1,"team_NN":41,"2nd_CD":28,"time":61,"salt_NN":3,"over_IN":4,"chillaxing_VBG":2,"ahead_RB":26,"tonight's_NNS":4,"NNS":171,"screening_VBG":2,"line_NN":38,"tonight's":1,"god's_NNS":6,"sake_NN":3,"parts_NNS":8,"haha":65,"leo_NN":5,"discovered_VBN":7,"VBN":24,"re_NN":16,"discovered":1,"after_IN":21,"third_NN":1,"rock_NN":47,"sun_NN":71,"surprised_VBN":16,"nziw":1,"sinister_JJ":1,"sequel_NN":3,"be_VB":66,"guys_NNS":150,"matrix_NN":2,"oh_UH":83,"freaked_VBN":7,"forgot_VBD":73,"freakin_NN":18,"hot":3,"confirm_VB":2,"viewing":1,"fuckin_NN":15,"told_VBD":76,"legit":1,"ordjoe_NN":1,"wow_NN":38,"DT":275,"reminder_NN":2,"seeking_VBG":3,"woehoe_NN":1,"0stm_CD":1,"movietheatre_NN":1,"trailer_NN":4,"hit_VBD":66,"the":211,"plot":1,"body_NN":55,"ttly_RB":1,"indie_NN":2,"rent_NN":5,"bom_NN":7,"filme_NN":1,"back_RB":100,"babyy_NN":1,"nachos_NNS":4,"beer_NN":39,"sold_VBN":20,"negative_emoticon":8886,"chase's_NN":1,"house_NN":122,"gettin_VBG":23,"hott_NN":3,"cost_NN":10,"chat_NN":20,"im_NN":528,"gonna_VBG":246,"obtain_VB":1,"cam_NN":7,"mmmm_NN":5,"bucs_NNS":1,"gulf":1,"seu_NN":1,"fofo_NN":1,"days_NNS":196,"summer_NN":69,"meanie_NN":2,"kids_NNS":53,"and_CC":360,"rest_NN":68,"see_VB":16,"insistant_NN":1,"on_IN":211,"called_VBN":50,"payne_NN":1,"about_IN":40,"phone_NN":136,"hole_NN":6,"siap_NN":1,"nton_NN":1,"week_NN":260,"hear_VB":106,"pachuca_NN":1,"wz_NN":1,"dreaming_VBG":4,"hold_VB":16,"play_VB":103,"hallelujah_NN":1,"pia_NN":10,"doo_NN":3,"mall_NN":15,"genious_NNS":1,"scott_NN":7,"pilgrim_NN":4,"wont_JJ":50,"genious":1,"hey_UH":165,"topics_NNS":10,"twitter_NN":346,"bit_NN":122,"downloading_VBG":11,"sy_NN":4,"psis_NN":1,"download_NN":38,"splice_NN":1,"you_PRP":423,"laid_VBN":3,"boy_NN":59,"what_WP":72,"yahoo_NN":6,"hour_NN":101,"starts_VBZ":32,"again_RB":8,"yay":6,"head_NN":119,"christopher_NN":1,"nolan_NN":1,"taking_VBG":78,"father_NN":13,"dad_NN":62,"daughter_NN":17,"bonding_VBG":3,"okay_JJ":19,"omg_NN":71,"omj_NN":1,"mamabear_NN":1,"seeing_VBG":5,"keystone_NN":1,"connie_NN":1,"guess_VBP":141,"theater_NN":1,"we're_NN":6,"headspin_NN":1,"was_VBD":110,"overs_NNS":2,"older_JJR":12,"JJR":3,"brother_NN":36,"older":1,"sister_NN":40,"fam_NN":13,"girls_NNS":59,"cortez_NN":1,"bday_NN":20,"rager_NN":1,"cant_NN":24,"today_NN":718,"hands_NNS":19,"beste_NN":2,"moet_NN":6,"een_NN":12,"oscar_NN":4,"krijgen_NN":1,"beste":1,"visual_JJ":5,"effects_NNS":4,"script":1,"loved_VBD":1,"random_JJ":18,"trip_NN":71,"paul_NN":14,"saliendo_NN":1,"ver_NN":7,"highly_RB":7,"intellectual_JJ":1,"check_NN":82,"thing_VBG":199,"mi_NN":18,"rity_NN":1,"report_NN":15,"x_NN":17,"wars_NNS":6,"ep_NN":13,"yup_NN":27,"there_EX":31,"hing_VBG":101,"forward_RB":93,"expendabels_NNS":1,"0s_CD":13,"action_NN":10,"reading_VBG":83,"sooo_RB":48,"lovveddd_NN":1,"lovely_RB":4,"day_NN":853,"walk_VB":42,"tiff_NN":3,"kezia_NN":1,"as_IN":100,"kezia's_NNS":1,"with_IN":46,"tiff":1,"monday_NN":97,"ment_NN":2,"preview_NN":7,"dinner_NN":71,"check":5,"mission_NN":7,"bed_VBN":270,"goodnight":5,"mtmx":1,"joking_VBG":5,"david_NN":30,"telling_VBG":20,"best_JJS":9,"saturday_NN":63,"spinning_VBG":4,"omlettes_NNS":1,"steak_NN":3,"at_IN":134,"g_NN":7,"town_NN":54,"made_VBN":132,"sense":1,"in_IN":324,"imax_NN":2,"theatre_NN":5,"starbucks_NN":64,"ku_NN":1,"needing_VBG":5,"playing_VBG":76,"score_NN":10,"stoked_VBN":5,"romana_NN":1,"beezus_NNS":1,"tomorrow_NN":338,"last_JJ":43,"drew_VBD":4,"night":51,"speed_VBN":7,"scrabble_NN":1,"havent_NN":33,"VB":132,"watch":9,"something_VBG":9,"tweeted_VBN":9,"kristiana":1,"ctai_NN":1,"trop_FW":1,"bedtime_NN":13,"sleep_VB":338,"xxx":29,"bunch_NN":15,"ppl_NN":40,"followers_NNS":69,"times_NNS":88,"period_NN":5,"zimmer_NN":1,"script_NN":5,"apples_NNS":2,"oranges_NNS":3,"tub_NN":5,"machine_NN":17,"bwahahaha_NN":1,"eat_VB":70,"bleeping_VBG":1,"ise_NN":4,"tummy_NN":23,"screw_NN":1,"meatballs_NNS":2,"scenes_NNS":3,"photoxels_NNS":1,"digital_JJ":6,"photography_NN":9,"cak":1,"blimey_NN":2,"batshit_NN":1,"crazy_JJ":7,"crackingly_RB":1,"though":17,"my_PRP$":619,"quote_VB":9,"mustn’t_NN":1,"bigger_JJR":11,"memory_NN":10,"keys_NNS":4,"creating_VBG":6,"user_NN":13,"experience_NN":20,"product_NN":6,"shipperfriendly_RB":1,"gif_NN":3,"brain_NN":17,"didn’t_NN":1,"rated_VBN":4,"drive_NN":2,"mask_NN":4,"zorro_NN":1,"deposit_NN":2,"no_DT":41,"return_NN":11,"apple_NN":22,"dumpling_VBG":1,"gang_NN":3,"next":1,"arena_NN":3,"nandos_NNS":1,"panels_NNS":1,"jip_NN":1,"parents_NNS":33,"t_NN":62,"sitting_VBG":55,"wen_NN":7,"x_x":1,"also_RB":7,"ago_RB":43,"beach_NN":40,"vacation_NN":23,"regresando_NN":1,"de_FW":38,"falta_NN":1,"naco_NN":1,"le_FW":6,"dice_NNS":1,"origin_NN":1,"buena_NN":1,"pelicula_NN":1,"ellen_NN":8,"page_NN":42,"marion_NN":2,"cotillard_NN":1,"fancy_JJ":1,"online_JJ":58,"ps_NNS":12,"toy_NN":9,"story_NN":25,"sorcerer's_NN":1,"application":4,"youtube_NN":89,"never_RB":5,"jung_NN":1,"anime_NN":4,"surrealism_NN":1,"originality":1,"i'm_NN":281,"video_NN":81,"incepción_NN":1,"yc_NN":1,"1g_CD":1,"who_WP":11,"sum_NN":21,"mexican_NN":8,"3rd_CD":20,"pumped_VBN":3,"wife_NN":19,"woman_NN":14,"how_WRB":33,"inception's_NNS":2,"daily_RB":13,"blog_NN":61,"coco_NN":4,"chanel_NN":1,"igor_NN":2,"stravinsky_NN":1,"coco":1,"chanel":1,"world_NN":127,"write_VB":55,"category":1,"ga_NN":12,"zien_NN":2,"mustsee":1,"person_NN":58,"america_NN":11,"m_NN":46,"se_FW":31,"yea_NN":45,"milwaulke_NN":1,"state_NN":23,"andc_NN":1,"josh":1,"ist_FW":9,"genial":1,"rad_NN":2,"goons_NNS":1,"derek_NN":4,"clive_NN":1,"run_VB":58,"5mins_CD":2,"morning_VBG":433,"thx_NN":22,"pairing_VBG":1,"associate_JJ":1,"genre_NN":2,"procedurals_NNS":1,"happen_VB":38,"audio_JJ":9,"music_NN":113,"study_NN":52,"snack_NN":3,"choice_NN":16,"personal_JJ":16,"blasts_NNS":2,"heard_VBN":53,"snickers_NNS":1,"lots_NNS":55,"lots":2,"big_JJ":5,"start_VB":147,"studyin_NN":3,"exam_NN":63,"nighter_NN":9,"probaly_RB":1,"waking_VBG":31,"erika_NN":4,"ben's_NNS":1,"voice":4,"yr_NN":19,"college_NN":44,"tweet_NN":127,"make_VB":254,"her_PRP$":46,"jesse_NN":2,"mccartney_NN":2,"cousin's_NN":3,"gf_NN":8,"PRP$":59,"priority_NN":1,"my":52,"horten_NN":1,"airport_NN":35,"stjørdal_NN":1,"som_NN":4,"pictures_NNS":31,"web_NN":26,"this_DT":77,"weekend_NN":248,"legit_NN":3,"kristys_NN":1,"chillin_NN":21,"home_NN":419,"ash_NN":7,"roth_NN":1,"sophomore_NN":1,"isnt_NN":25,"dollhouse_NN":5,"ooops_NNS":3,"new_JJ":43,"post_NN":74,"downloadnegative_emoticonplatter_NN":1,"paint_NN":6,"photoshop_NN":5,"brushes_NNS":1,"comments_NNS":14,"capoeira_NN":1,"filled_VBN":5,"fellowship_NN":2,"tests_NNS":16,"races_NNS":2,"water_NN":45,"man_NN":157,"water":4,"nerdpositive_emoticon":1,"fender_NN":1,"guy_NN":64,"til_NN":51,"place_NN":78,"counting_VBG":12,"watching":3,"whats_NNS":33,"keeping_VBG":14,"canadia_NN":1,"woot_NN":15,"ordered_VBD":7,"hair_NN":72,"goodies_NNS":1,"etsy_NN":2,"played_VBD":25,"guitar_NN":23,"poured_VBD":2,"melting_VBG":1,"robert_NN":2,"johnson_NN":2,"techinical_NN":1,"words_NNS":40,"pls_NNS":17,"people_NNS":228,"dont_NN":204,"pink_JJ":17,"slip_VB":5,"raise_VB":3,"typing_VBG":6,"skillz_NN":3,"lurve_NN":1,"pk_NN":1,"kay_NN":7,"secret_JJ":16,"information_NN":6,"hand_NN":29,"form_NN":13,"huffington_NN":1,"exception_NN":1,"pringles_NNS":1,"lookin_NN":12,"hearing_VBG":11,"happening_VBG":19,"tweets_NNS":79,"reckon_VBP":5,"rak_NN":1,"amat_NN":1,"yak_NN":1,"gua":1,"home":22,"blip_NN":5,"google_NN":36,"facebook_NN":94,"office_NN":67,"son_NN":36,"band's_NNS":1,"biggest_JJS":15,"street_NN":19,"leader_NN":3,"jk":2,"prayed_VBD":1,"pouring_VBG":6,"rain_NN":108,"yetserday_NN":1,"gods_NNS":3,"rain":10,"youth_NN":7,"nation_NN":2,"hotness_NN":2,"multiplied_VBN":1,"exponentially_RB":1,"month_NN":48,"follow_VB":140,"thanks":6,"swimming_VBG":13,"stay_VB":69,"longer_RB":35,"crow_NN":1,"is_VBZ":576,"on":31,"drove_VBD":9,"planning_VBG":22,"train_NN":36,"san_NN":20,"diego_NN":8,"oceanside_NN":1,"found_VBD":106,"mr_NN":26,"sillystring_VBG":1,"find_VB":152,"linux_NN":6,"managed_VBD":18,"needed_VBN":18,"tues_NNS":3,"bloke_NN":3,"he_PRP":49,"joind_NN":1,"event_NN":16,"holdin_VBG":1,"up":37,"add_VB":36,"bill_NN":15,"chelsea_NN":6,"babies_NNS":14,"loudz_NN":1,"lil_NN":29,"laughing_VBG":52,"out_IN":97,"gotcha_NN":4,"fridge_NN":8,"photographed_VBN":1,"arg":1,"pasta_NN":8,"peppermint_NN":1,"tea_NN":41,"relaxing_VBG":20,"named_VBN":14,"face_NN":69,"pancakes_NNS":4,"banana_NN":6,"pancakes":2,"strawberries_NNS":3,"side_NN":52,"orange_JJ":7,"juice_NN":10,"pulp_NN":2,"tegan_NN":2,"sara_NN":2,"rock":2,"wheaties_NNS":1,"em_PRP":37,"brought_VBN":15,"mine_NN":57,"doinn_NN":1,"sexc_NN":1,"pebbles_NNS":2,"thrown_VBN":4,"windows_NNS":23,"mustang_NN":2,"ghia_NN":1,"pe_NN":26,"prob_NN":17,"read_VB":93,"posts_NNS":11,"tips_NNS":8,"flight_NN":31,"control_NN":23,"breakfast_NN":47,"search_NN":22,"goodnight_NN":42,"badminton_NN":1,"marathon_NN":15,"feet_NNS":21,"instrumentals_NNS":1,"updated_VBN":17,"nappy_NN":2,"changing_VBG":11,"process_NN":11,"description_NN":3,"sounds_VBZ":83,"zen_NN":2,"like_IN":12,"exercise_NN":5,"aerospace_NN":1,"execution_NN":1,"ay_NN":3,"dios_NNS":1,"mio_FW":2,"blackberrychick_NN":1,"orlando_NN":12,"al_NNS":13,"thanks4invite_NN":1,"willkommen_NN":2,"twitterland":1,"fuzzball_NN":2,"swine_NNS":15,"hipositive_emoticon_NN":2,"uploaded_VBN":6,"chinese_NN":17,"lessons_NNS":4,"hahahahaha":1,"nk_NN":5,"babysitting_VBG":5,"minutes":2,"mo_NN":11,"havnt_NN":5,"studied_VBN":7,"maths_NNS":26,"tip_NN":10,"boss_NN":13,"project_NN":34,"long_JJ":12,"end_NN":112,"school_NN":306,"teacher_NN":16,"lesson_NN":8,"kitties_NNS":1,"imma_NN":12,"talk_VB":88,"ya_NN":95,"ishi_NN":1,"past_JJ":42,"experiences_NNS":4,"redhead_NN":1,"general_JJ":12,"info_NN":18,"bout_NN":43,"gingers_NNS":1,"society_NN":7,"got_VBD":80,"brainbone_NN":1,"question_NN":13,"guitarist_NN":1,"classical_JJ":2,"sort_NN":14,"5jcgq":1,"didnt_NN":98,"account_NN":34,"fb_NN":13,"hee_NN":5,"when_WRB":25,"barre_NN":1,"chord_NN":1,"checked_VBN":13,"del_NNP":3,"s_NNS":4,"blogsite_NN":1,"bring_VB":55,"del":1,"road_NN":34,"trains_NNS":5,"here":17,"life_NN":177,"shots_NNS":22,"spent_VBD":40,"dev_NN":2,"practices_NNS":1,"factor_NN":5,"returning_VBG":4,"up_IN":70,"washed_VBN":10,"clothing_VBG":1,"typepositive_emoticon_NN":1,"studying_VBG":37,"packin_NN":1,"england_NN":63,"crib_NN":4,"yeaah_NN":2,"bffs_NNS":2,"redford_NN":1,"sufjan_NN":1,"stevens_NN":1,"][":1,"slugger_NN":1,"5jdtm":1,"educate_VB":1,"public_JJ":17,"artist_NN":6,"educate":1,"critic_NN":1,"wilde_NN":1,"amazing_JJ":4,"cause_NN":11,"us":6,"thansk_NN":1,"rts_NNS":6,"woo_VB":7,"week":25,"not_RB":35,"paying_VBG":9,"browsing_VBG":5,"pokernews_NNS":1,"heh_NN":10,"plug_NN":4,"jon_NN":15,"doe_NN":1,"plays_VBZ":9,"moho_NN":1,"ia_NN":2,"s_PRP":117,"carry_VB":9,"equipment_NN":2,"backline":1,"bank_NN":33,"holiday_NN":58,"degrees_NNS":7,"yesterday_NN":117,"flowers_NNS":7,"grow_VB":13,"its_PRP$":71,"op_NNP":10,"advertise_VB":1,"blogs_NNS":5,"jumpstart_NN":1,"jape_NN":1,"comppetitive_NN":1,"overcompetitive_NN":1,"responses_NNS":1,"chef_NN":4,"fourth_JJ":3,"sneaking_VBG":2,"guessed_VBD":4,"lady_NN":31,"have_VBP":114,"laminator_NN":1,"brilliantly":1,"kaze_NN":1,"knight_NN":5,"level_NN":9,"lamp_NN":1,"fixed_VBN":24,"rubber_NN":5,"chicken_NN":20,"pics_NNS":55,"btw_NN":47,"amajanese_NN":1,"takeover_NN":2,"girl_NN":110,"eating_VBG":36,"organic_JJ":4,"jelly_RB":5,"beans_NNS":6,"pic_NN":53,"cya_NN":3,"hrs_NNS":21,"yess_NN":3,"ez_NN":2,"bejön":1,"borred_VBN":1,"doingn_NN":1,"links_NNS":8,"profile":2,"yogurt_NN":4,"selection_NN":2,"flavors_NNS":1,"listened_VBD":13,"condre_NN":1,"scr_NN":1,"invitation_NN":2,"concert_NN":60,"june_NN":24,"0th_CD":19,"munich_NN":1,"9pm_CD":4,"frm_NN":8,"skool_NN":12,"frm":2,"6am_CD":13,"foots_NNS":1,"gnite_NN":4,"udnerstand_NN":1,"cuz_NN":51,"tiger_NN":3,"horsies_NN":1,"oder_NN":4,"photo_NN":24,"that’s_NNS":1,"call_VB":83,"haha_NN":24,"clever":1,"sky_NN":18,"diving_VBG":3,"kinda_RB":68,"down_RB":4,"sea_NN":8,"flat_JJ":14,"supper_NN":1,"kurumi_NN":1,"catch_VB":55,"boyfriend_NN":18,"skype_NN":10,"icarly_RB":1,"rocks_NNS":14,"awake_JJ":58,"diff_NN":6,"problemo_NN":1,"spend_VB":31,"brianna_NN":1,"fly_RB":22,"looked_VBD":24,"if_IN":32,"find":2,"i'll_NN":13,"byee_NN":3,"welcome_JJ":3,"application_NN":61,"goals_NNS":3,"dat_NN":21,"klinkt_NN":2,"erg_NN":1,"enthousiast_NN":1,"belong_VB":12,"lucas_NNS":1,"makes_VBZ":96,"sally_RB":4,"muscle_NN":5,"hard_JJ":7,"unco_NN":1,"ness":1,"pwns_NNS":1,"visit_NN":45,"www_NN":5,"click_NN":12,"bottom_NN":8,"hosting_VBG":10,"booked_VBN":7,"ticket_NN":27,"athens_NNS":1,"round_NN":21,"gnight_NN":3,"ppl":2,"handed_VBD":7,"vietnam_NN":1,"miley_NN":16,"viet_NN":1,"nam_NN":1,"it's_NNS":103,"copy_NN":23,"choosing_VBG":2,"subscribers_NNS":1,"opted_VBD":1,"2th_CD":3,"altaf_NN":1,"bhai_NN":1,"unveil_VB":1,"happened_VBD":48,"laze_VB":1,"law_NN":18,"we_PRP":72,"doll_NN":5,"wear_VB":29,"purple_JJ":8,"dress_NN":24,"she_PRP":25,"yellow_JJ":9,"cute":3,"firmware_NN":2,"coincidence_NN":4,"tgisb_NN":1,"leeds_NNS":3,"shopping_VBG":49,"monkey_NN":6,"u_PRP":103,"bee_NN":6,"flew_VBD":5,"window_NN":22,"spiders_NNS":1,"zombies_NNS":2,"bee":1,"room_NN":73,"guests_NNS":3,"jobs_NNS":4,"similar_JJ":4,"coffee_NN":84,"brewing_VBG":1,"myspace_NN":22,"pc_NN":13,"pc":1,"woke_VBD":104,"caused_VBN":4,"graph_NN":2,"editor_NN":4,"maya_FW":2,"misused_VBN":2,"geek_NN":8,"way":9,"sharing_VBG":15,"dobila_NN":1,"domen_NN":1,"na_TO":26,"poklon_NN":1,"uskoro_NN":1,"ide_NN":1,"mike_NN":12,"watts_NNS":1,"drawing_VBG":8,"picture_NN":35,"bubba_NN":2,"white_JJ":3,"joins_VBZ":3,"social_JJ":21,"networking_VBG":3,"sites_NNS":9,"late_JJ":111,"lunch_NN":59,"cuzs_NNS":1,"may_MD":10,"whoa_NN":4,"showering_VBG":2,"session_NN":15,"4th_CD":12,"soon":20,"hemp_NN":1,"biodiesel_NN":1,"energy_NN":17,"switch_NN":14,"alternative_NN":2,"energies_NNS":1,"his_PRP$":15,"footy_NN":8,"krisnan_NN":1,"inu_NN":1,"character_NN":8,"limit":2,"hawaiian_NN":1,"outfit_NN":7,"reused_VBN":1,"rugby_NN":8,"shower_NN":27,"grocery_NN":9,"store_NN":38,"selena_NN":8,"gomez's_NNS":1,"birthday_NN":93,"ungodly_RB":1,"hours_NNS":173,"TO":189,"starting_VBG":52,"to":197,"rice_NN":5,"thursday_NN":32,"5pm_CD":5,"woohoo_NN":5,"9th_CD":10,"er_UH":10,"category_NN":4,"gear_NN":8,"wheels_NNS":4,"suspension_NN":1,"training_VBG":22,"hills_NNS":13,"legs_NNS":15,"booty_NN":2,"dana's_NNS":1,"excited_VBN":5,"young_JJ":15,"dunkin_NN":2,"donuts_NNS":3,"arent_NN":10,"fan_NN":2,"hehehe_NN":9,"you":102,"fan":3,"god_NN":12,"assignments_NNS":5,"finished_VBD":77,"bedd_NN":3,"takes_VBZ":22,"clutches_NNS":1,"lusting_VBG":1,"holland_NN":3,"but_CC":58,"paris_NNS":18,"ditto_NN":1,"afwife_NN":1,"wake_NN":53,"5jkxu":1,"followed_VBD":1,"me_PRP":117,"hanging_VBG":26,"luvin_NN":2,"jonas_NNS":19,"episode_NN":30,"off_IN":64,"ws_NNS":31,"expect_VBP":13,"suprises_NN":1,"happy_JJ":38,"british_NN":4,"peeps_NNS":11,"hunnie_NN":1,"talkin_VBG":6,"ty_NN":5,"could've_NN":10,"demi_NN":17,"toronto_NN":11,"canada_NN":12,"twitters_NNS":18,"hillcats_NNS":1,"cent_NN":4,"dogs_NNS":15,"ooh_NN":13,"band_NN":37,"meet_VB":63,"core_NN":3,"revision_NN":24,"nicole_NN":6,"msged_VBN":1,"undervote_NN":1,"overalled_VBN":1,"dohh_NN":1,"race_NN":13,"jimmie_NN":2,"place":9,"hungover_NN":10,"duvet_NN":5,"2day_CD":20,"thinks_VBZ":33,"housewives_NNS":5,"dvds_NNS":2,"richard_NN":3,"xx":86,"says_VBZ":18,"matilda_NN":1,"graphic_JJ":5,"design_NN":19,"making_VBG":95,"business_NN":32,"card_NN":21,"ear_NN":20,"good_JJ":110,"8am_CD":5,"encoding_VBG":1,"cyrus_NNS":7,"kid":2,"busy_JJ":6,"JJ":37,"busy":2,"bake_JJ":5,"bbyshower_NN":1,"cupcakes_NNS":7,"jays_NNS":1,"cake_NN":24,"bleach_NN":2,"boo_VB":53,"submit_VB":2,"record_NN":16,"voice_NN":33,"future_NN":18,"reference_NN":4,"plan_NN":37,"message_NN":25,"hourly_RB":1,"mykl_NN":1,"danny_NN":17,"yip_NN":3,"sign_NN":34,"that_IN":106,"jo_NN":4,"eish_NN":1,"boet_NN":1,"twitskies_NN":1,"wet_JJ":16,"inside_IN":31,"song_NN":95,"ur_NN":131,"text_NN":41,"goin_VBG":44,"computers_NNS":9,"bye_VB":28,"bye":14,"tan_JJ":7,"yesterday":8,"seventeen_NN":1,"cycles_NNS":2,"shortie_NN":1,"short_JJ":32,"working_VBG":214,"hall_NN":5,"brittneyy_NN":1,"striped_JJ":2,"pj's_NNS":4,"films_NNS":3,"had_VBD":82,"pav_NN":1,"bhaaji_NN":1,"chopped_JJ":1,"onion_NN":1,"tyra_NN":2,"interview":1,"musli_NN":1,"bars_NNS":3,"posted_VBD":26,"aeroplanes_NNS":1,"plato_NN":2,"songs_NNS":43,"5jq_CD":1,"count_NN":11,"soup_NN":14,"couple_NN":46,"betwe_NN":1,"vid_NN":16,"attended_VBD":1,"vation_NN":3,"seminar_NN":5,"picnic_NN":6,"moments_NNS":8,"la_FW":22,"FW":28,"la":3,"land_NN":11,"lovato":1,"charlie_NN":2,"yum_NN":9,"mickeyds_NNS":1,"eggmcmuffin_NN":1,"mcyum_NN":1,"michelle_NN":6,"how's_NNS":26,"oatmeal_NN":2,"streets_NNS":3,"uw":1,"looking_VBG":21,"mix_NN":9,"developers_NNS":3,"developers":1,"providers_NNS":1,"venture_NN":1,"folks_NNS":21,"tho":16,"do":16,"tons_NNS":7,"photos_NNS":35,"edit_VB":9,"met_VBD":21,"trance_NN":3,"drum'n'bass_NN":1,"dances_NNS":2,"machines_NNS":2,"actinggg_NN":1,"sleeping_VBG":56,"cuddlez_NN":1,"jeez_NN":3,"lot_NN":110,"prettier_JJR":2,"subway_NN":8,"subway":1,"ate_VBD":36,"zealand":1,"uploading_VBG":10,"cell_NN":15,"hin_NN":4,"candid_JJ":1,"ness_NN":4,"milk_NN":16,"etherreal_NN":1,"main_JJ":12,"preoccupation_NN":1,"ether_NN":1,"preoccupation":1,"humm_NN":1,"schizophrenic_JJ":1,"ole_JJ":2,"eyeballs_NNS":2,"buckhead_NN":1,"church_NN":41,"twitterer_NN":4,"httpnegative_emoticon_NN":17,"mikef_NN":1,"alayellow_NN":1,"that'd_NN":6,"rollo_NN":1,"inserted_VBN":2,"_o":1,"right_NN":9,"strapped_VBN":1,"do_VBP":45,"apartments_NNS":1,"hubby_NN":22,"one_NN":48,"apartments":1,"crossing_VBG":9,"fingers_NNS":26,"barry_NN":2,"manilow_NN":1,"phase_NN":1,"cn_NN":1,"gt_NN":9,"twit_NN":13,"hva_NN":1,"gr_NN":11,"shw_NN":1,"2nyt_CD":1,"part_NN":64,"practice_NN":16,"areas_NNS":1,"based_VBN":11,"early_RB":141,"more_JJR":26,"miles_NNS":17,"naman_NN":4,"saga_NN":3,"ella_NN":3,"stream_NN":11,"case_NN":36,"heads_NNS":12,"iphone_NN":112,"management_NN":9,"mywireless_NN":1,"hop_NN":10,"instant_NN":17,"messanger_NN":10,"y_NNP":16,"all_DT":48,"lolz_NN":7,"sowwy":1,"distractions_NNS":2,"yes_UH":14,"espresso_NN":4,"status_NN":9,"mann_NN":6,"skyrockets_NN":1,"fter_NN":1,"reception_NN":4,"weather_NN":99,"getted_VBN":1,"crunk_NN":2,"budweiser_NN":1,"bam":1,"grecia_NN":1,"mood_NN":41,"party_NN":84,"fershure_NN":1,"putt_NN":1,"yards_NNS":2,"can_MD":38,"driver_NN":10,"jeremy_NN":2,"irons_NNS":1,"tweetie_NN":16,"yfrog_NN":2,"adding_VBG":9,"client_NN":11,"image_NN":11,"skills_NNS":5,"receive_VB":4,"handbags_NNS":1,"talking_VBG":54,"margarita_NN":3,"half_NN":75,"brothers_NNS":25,"internet_NN":54,"mention_VB":19,"draw_VB":11,"canadas_NNS":1,"east_JJ":11,"coast_NN":10,"hon_NN":8,"monks_NNS":1,"compy_NN":1,"tea":5,"somethin_NN":4,"gremlin_NN":1,"asleep_RB":53,"sat_VBD":36,"obama_NN":56,"vulcan_NN":1,"gesture_NN":1,"meeting_VBG":46,"leonard_NN":1,"nimoy_NN":1,"od_NN":2,"IN":83,"glass_NN":16,"of":10,"wine_NN":20,"parade_NN":7,"ohh_NN":18,"green_JJ":37,"sitewarming_VBG":1,"parties_NNS":5,"radshaw_NN":1,"moment_NN":65,"yummy_JJ":2,"cha_NN":2,"mother's_NNS":17,"arcel_NN":1,"egg_NN":7,"pants_NNS":10,"eyes_NNS":42,"close_VB":1,"ur":12,"computer_NN":56,"parent_NN":2,"better":16,"wowzer_NN":1,"give_VB":108,"earning_VBG":1,"took_VBD":12,"negative_emotico_NN":1,"princess_NN":8,"cyber_NN":3,"tend_VBP":7,"hehe_NN":35,"nah_NN":16,"ace_NN":6,"cakes_NNS":4,"legged_JJ":1,"agree":1,"uh_UH":20,"chicago_NNP":19,"row_NN":23,"flyers_NNS":2,"me":66,"chocolate_NN":30,"thing":11,"ahhh_NN":20,"belongs_VBZ":2,"soo_NN":49,"kellz_NN":1,"started_VBD":50,"fisnihsed_VBN":1,"yesert_NN":1,"traveling_VBG":1,"tiffany_NN":1,"ten_NN":14,"minutes_NNS":49,"attic_NN":4,"late":8,"listening_VBG":99,"vegas_NNS":58,"oo_NN":17,"ben_NN":13,"jerry's_NNS":2,"wearing_VBG":18,"sundress_NN":1,"ushers_VBZ":1,"prep_JJ":3,"gifts_NNS":3,"for_IN":180,"moms_NNS":8,"anyone_NN":9,"harry_VB":8,"potter_NN":8,"twilight_NN":16,"hai_NN":3,"chai":1,"mama_NN":11,"chichis_NNS":1,"grande":1,"anyways":4,"gum_NN":3,"bought_VBD":49,"pack_NN":22,"knees_NNS":5,"approaching_VBG":3,"glasses_NNS":10,"draft_NN":4,"helped":1,"great_JJ":31,"alenka_NN":1,"chicky_NN":2,"l_NN":10,"grande_NN":3,"sweet_JJ":6,"french_JJ":17,"vanilla_NN":5,"soy_NN":1,"means_VBZ":49,"summaa's_NN":1,"sfoot_NN":1,"cover_VB":11,"loves_VBZ":11,"con_JJ":9,"dude_NN":41,"retweeted_VBN":2,"bot_NN":1,"send_VB":66,"snaps_VBZ":2,"teh_NN":5,"tiz_NN":1,"mom's_NNS":12,"beat_VB":30,"taco_NN":5,"loco_FW":1,"doin_VBG":17,"trek_NN":27,"him_PRP":20,"fishyyy_NN":1,"lived_VBD":14,"germany_NN":18,"0min_CD":1,"heh":3,"link_NN":62,"nick_NN":15,"santi_NN":2,"thirteen_NN":1,"season_NN":57,"skills":1,"boyfriends_NNS":2,"mac_NN":41,"cheese_NN":25,"necklace_NN":6,"getting_VBG":45,"family_RB":77,"ton_NN":6,"homework_NN":73,"sorry_JJ":15,"running_VBG":49,"uncle_NN":9,"terry_NN":2,"living_VBG":36,"expecting_VBG":9,"fellow_NN":12,"ruler_NN":2,"muchos_NNS":2,"needed":3,"neville_NN":1,"eauty_NN":1,"gud_NN":5,"enuh_NN":1,"hun_NN":14,"jus_NNS":21,"sayin_NN":5,"hopin_NN":1,"avin_NN":1,"gud":1,"nite_NN":39,"updates_NNS":29,"dc_NN":3,"trippin_NN":1,"weekend":20,"ll_NN":9,"cowbell_NN":1,"gracias_NNS":2,"fun_NN":4,"webcamming_VBG":1,"loong_NN":1,"huh_UH":21,"babe_NN":19,"reply_RB":38,"correspondent's_NN":1,"mmmk_NN":1,"mom_NN":83,"mom":7,"am_VBP":53,"hmm_NN":10,"headed_VBN":20,"lets_VBZ":28,"predictions_NNS":1,"cuppa_NN":6,"fortified_VBN":1,"monin's_NNS":1,"irish_NN":6,"coffee":7,"syrup_NN":2,"realise_NN":7,"packing_VBG":16,"sainsbury's_NN":2,"buenas_NNS":1,"ches_NNS":1,"pool_NN":17,"tv_NN":37,"test_NN":52,"theory_NN":5,"arm_NN":15,"strum_NN":1,"feelin_NN":12,"tunes_NNS":5,"thank_VB":12,"guts_NNS":3,"mothers_NNS":16,"alex_NN":9,"vixon_NN":1,"space_NN":16,"space":3,"lab_NN":7,"jeffree_NN":1,"rawks_NNS":1,"hilariouss_NN":1,"theree_NN":1,"trying_VBG":33,"install_VB":14,"redmine_NN":1,"nginx_NN":1,"darts_NNS":1,"gotta_VB":111,"tweetz_NN":1,"hahhaha_NN":2,"spoon_NN":3,"hahaha":11,"allah_NN":2,"aapko_NN":1,"sehat_NN":1,"twitteriffic_NN":1,"zoe_NN":2,"savedmilife_NN":1,"aww_NN":89,"daddy_NN":14,"sam_NN":15,"allday_NN":1,"kevin_NN":7,"one's_NNS":4,"toughie_NN":1,"games_NNS":16,"author_NN":4,"twitter":24,"book_NN":61,"ruminations_NNS":1,"stacey's_NN":1,"wedding_VBG":29,"prom_NN":17,"buy_VB":87,"food_NN":70,"heading_VBG":48,"am":7,"wowie_NN":1,"wooie_NN":1,"remind_VB":8,"lasagna_NN":1,"justin_NN":10,"lof_NN":1,"tot_NN":2,"aan_NN":4,"andere_NN":3,"kant_NN":2,"van_NNP":13,"de":8,"file_VB":8,"sprints_NN":1,"day":82,"singer_NN":7,"riah_NN":1,"giving_VBG":29,"ahgg_NN":1,"sinus_NN":9,"sogni_NN":1,"d'oro_NN":1,"feedback_NN":4,"haz_NN":6,"smal_NN":1,"pies_NNS":2,"pleess_NN":1,"dilfs_NNS":1,"lucky_JJ":2,"husband_NN":15,"washing_VBG":7,"phaoloo_NN":1,"life's_NNS":4,"cup_NN":32,"midnight_NN":10,"cream_NN":27,"tucking_VBG":1,"aw_UH":45,"realized_VBD":24,"change_NN":48,"poofy_NN":2,"mikey's_NNS":1,"caught_VBN":17,"bouquet_NN":1,"larenz_NN":1,"fineass_NN":1,"tate_NN":3,"child_NN":16,"wi_NN":4,"shirt_NN":30,"huggable_NN":1,"effort_NN":4,"shop_NN":29,"even":1,"marry_VB":6,"kidding_VBG":20,"tanna_NN":1,"sing_VB":22,"proly_RB":1,"finish_VB":30,"please_VB":14,"remember_VB":45,"helmet_NN":1,"bike_NN":22,"celular_NN":1,"decided_VBD":24,"solo_NN":3,"album":3,"UH":29,"hey":15,"ketemu_NN":1,"lagi_NN":4,"kita_NN":1,"di_NNP":17,"tj_NN":2,"ststas_NN":1,"dnt_NN":18,"blahh_NN":5,"boredd_NN":1,"thinkin_VBG":7,"men_NNS":26,"hmmm_UH":9,"ha":7,"tested_VBN":2,"coz_NN":29,"first_NN":16,"iowa_NN":2,"vermont_NN":2,"twiiter_NN":1,"shown_VBN":3,"preheatin_NN":1,"oven_NN":6,"popping_VBG":4,"pizza_NN":22,"ministers_NNS":1,"pages_NNS":21,"double_JJ":21,"sided_VBD":2,"es_NNS":22,"cook_NN":19,"dessert_NN":3,"rocked_VBD":11,"maccas_NNS":3,"signing_VBG":5,"petition_NN":3,"bang_NN":6,"tour_NN":40,"aus_NNS":6,"message":2,"tasting_VBG":3,"activity_NN":5,"wowza_NN":1,"o_IN":20,"hog_NN":2,"ethnicity_NN":1,"women_NNS":13,"fellas_NNS":2,"amen_UH":6,"cofee_NN":2,"james_NNS":13,"referring_VBG":3,"mommy_NN":15,"extra_JJ":30,"mommy":4,"relaxful_NN":1,"shuld_MD":1,"yu_NN":5,"tomoro_NN":3,"pick_VB":32,"sec_NN":4,"anniversary_NN":5,"panties_NNS":4,"ju_NN":1,"hardcore_JJ":4,"finishing_VBG":10,"recording_VBG":8,"dates":1,"ordering_VBG":2,"pizzas_NNS":1,"diggnation_NN":1,"tweetdeck_NN":15,"pom_NN":1,"chi_NN":7,"classes_NNS":18,"nearly_RB":1,"prix_NN":1,"naomi_NN":1,"holly_RB":7,"volunteer_NN":4,"xoxox":4,"professional_JJ":4,"published_VBN":3,"here_RB":17,"soinma_NN":1,"posting_VBG":8,"martha_NN":1,"money_NN":54,"costs_NNS":5,"likewith_NN":1,"para_NN":8,"id_NN":20,"xxxx":9,"request_NN":7,"sir_NN":7,"perth_NN":7,"jazz_NN":11,"charni_NN":1,"g'morning_VBG":2,"sunday_NN":109,"methinks":1,"outz_NN":2,"wif_NN":3,"meal_NN":9,"mommys_NNS":2,"bellss_NN":1,"ringin_NN":1,"adieu_FW":2,"german":1,"some_DT":21,"cathedral_NN":1,"yeaahhpositive_emoticoni_NN":1,"dancing_VBG":14,"zoo_NN":11,"donny's_NNS":1,"ehar_NN":1,"tiesto_NN":1,"vicky_NN":2,"park_NN":33,"i'd_NN":9,"sit_VB":24,"bench_NN":2,"psychiatric_JJ":1,"york_NN":11,"really":4,"exist_VB":6,"island_NN":7,"well":27,"letter_NN":4,"answers_NNS":5,"buti_NN":1,"pa_NN":10,"kayo_VB":1,"uy_NN":2,"cuntsicklw_NN":1,"thanks_NNS":29,"selalu_NN":1,"ada_NN":4,"ruang_NN":1,"untuk_NN":2,"sahabat_NN":1,"varnishing_VBG":1,"nails_NNS":14,"baby_NN":4,"blue_JJ":27,"lay_VBD":12,"patron_NN":4,"bottle_NN":18,"everyday_JJ":8,"trade_NN":5,"dads_NNS":6,"now_RB":26,"shining_VBG":12,"brightly_RB":1,"darkest_JJS":1,"africa_NN":5,"threw_VBD":11,"tee_NN":4,"work_NN":47,"ocean_NN":6,"adio_NN":2,"backstreet_NN":1,"boya_NN":1,"silk_NN":3,"mc_NN":4,"hammer_NN":5,"sgt_NN":1,"coats_NNS":1,"mornings_NNS":6,"eggs_NNS":10,"offspring_VBG":1,"VBG":67,"bellies_NNS":1,"world's_NNS":1,"bioweapon_NN":1,"human_JJ":13,"offspring":1,"hoped_VBD":5,"joined_VBD":7,"u're_NN":4,"enjoying_VBG":8,"morning":32,"francisco_NN":5,"national_JJ":10,"league_NN":7,"league":2,"baseball_NN":4,"enjoyed_VBD":5,"bath_NN":10,"ducks_NNS":1,"polar_JJ":1,"bear_VB":8,"seal_NN":3,"whale":1,"south_RB":14,"korean_NN":4,"email_NN":51,"pal_NN":2,"singapore_NN":7,"already":8,"wn_NN":19,"carlys_NNS":1,"4am_CD":9,"tomorrow":19,"whens_NNS":1,"sway_VB":4,"sway":3,"unced_VBN":6,"oxford_NN":8,"zebra_NN":2,"wind_NN":14,"sippin_NN":1,"goose_NN":2,"club_NN":34,"negative":9,"word_NN":27,"visited_VBD":2,"word":20,"yo_NN":18,"mutha_NN":2,"unfortunately_RB":2,"official_NN":10,"dish_NN":4,"served_VBN":3,"spring_VBG":32,"rawk_NN":1,"downloaded_VBN":7,"par_NN":1,"2nite_CD":14,"driving_VBG":32,"sport_NN":7,"charlotte":1,"methinks_NNS":5,"doll's_NNS":1,"streetcar_NN":1,"quotes_NNS":7,"mums_NNS":4,"garden_NN":18,"audition_NN":6,"anna_NN":6,"mhc_NN":1,"small_JJ":32,"center_NN":7,"parcs_NNS":1,"wd_NN":1,"cruising_VBG":2,"queen_NN":6,"mary_NN":3,"building_VBG":12,"studio_NN":20,"capacity_NN":4,"more":7,"terabyte_NN":1,"lance_NN":3,"texas_NNS":18,"blues_NNS":4,"ancient_JJ":4,"assignment_NN":10,"drinking_VBG":47,"lime_NN":3,"bot":1,"hello_UH":17,"suddenly_RB":10,"current_JJ":12,"mp_NN":5,"brick_NN":1,"printed_VBN":3,"amazon_NN":11,"minute":2,"ive_NN":33,"sorted_VBN":8,"operating_VBG":2,"system_NN":22,"apps_NNS":15,"seperate_NN":1,"0gb_CD":2,"ahh_NN":47,"deleted_VBN":13,"emails_NNS":12,"wonderful":3,"responding_VBG":1,"bid_NN":6,"album_NN":33,"competition_NN":6,"changed_VBN":23,"dammit_UH":16,"tsar_NN":1,"mind_NN":2,"prior_RB":3,"bowl_NN":10,"ful_NN":1,"rasberries_NN":1,"grapes_NNS":4,"waiting_VBG":111,"dinner":2,"crossed_VBD":11,"for":10,"comforting":1,"mama's_NNS":2,"formula_NN":1,"choc_NN":2,"biscuits_NNS":4,"whilst_NN":5,"wrapped_VBN":3,"planet_NN":7,"earth_NN":14,"delivered_VBN":2,"vi_NN":3,"booya_NN":1,"grandma_NN":6,"returned_VBD":11,"gym_NN":48,"work":32,"vamp_NN":1,"commence_VB":4,"shut_VBN":25,"eye_NN":23,"attempt_NN":9,"luck":2,"rained_VBD":8,"spared_VBN":2,"soaked_VBN":4,"umbrella_NN":5,"hohoho_NN":1,"exams_NNS":35,"feeding_VBG":4,"kaylee_NN":2,"jen_NN":5,"mariah_NN":3,"brazil's_NNS":2,"lambs_NNS":3,"signed_VBD":11,"instapaper_NN":1,"instincts_NNS":1,"cooked_VBN":3,"north_RB":13,"weirdd_NN":1,"alike_RB":2,"sisters_NNS":9,"kak_NN":3,"yalla":1,"bangs_NNS":3,"embarking_VBG":1,"bookstore_NN":3,"netwon_NN":1,"2pm_CD":6,"would've_NN":4,"sleeping":2,"britt_NN":1,"laying_VBG":16,"tommo":1,"luz_NN":1,"sweetie_NN":11,"holes_NNS":5,"daughter's_NNS":3,"alec_NN":1,"network_NN":7,"nice_JJ":23,"favorite_JJ":1,"europe_NN":7,"flush_JJ":2,"toilet_NN":1,"fill_VB":12,"jergens_NNS":1,"shea_NN":1,"bbq's_NNS":2,"jules_NNS":1,"gala_JJ":3,"tux'ed_VBN":1,"mamas_NNS":1,"porn_NN":5,"mit_NN":7,"stottern_NN":1,"ciao_NN":1,"occupied_VBN":1,"journey_NN":6,"chickenpie_NN":1,"xo":11,"blessed_VBN":16,"article_NN":16,"recession's_NN":1,"boise_NN":1,"hwy_NN":1,"portfolio_NN":1,"company_NN":28,"balihoo_NN":1,"ceo_NN":1,"featured_VBN":7,"predict_VBP":2,"wishes_VBZ":16,"upcoming_JJ":6,"zorels_NNS":1,"asma_NN":1,"mj_NN":2,"CC":43,"yan_NN":2,"and":36,"seludup_NN":1,"masuk_NN":2,"mothrs_NNS":1,"infinite_JJ":2,"jumping_VBG":8,"castle_NN":4,"piece_NN":23,"raymond_NN":2,"tennis_NNS":10,"tennis":2,"textile_NN":2,"uzbekistan_NN":1,"museum":1,"seconds_NNS":10,"thanku_NN":2,"take_VB":6,"say_VBP":7,"community_NN":10,"service_NN":17,"job_NN":80,"carmen_NN":1,"calvin_NN":2,"cutest_JJS":4,"are_VBP":40,"truely_RB":1,"ms_NNS":15,"belle_FW":3,"river_NN":6,"dayy_NN":3,"suppose":4,"museums_NNS":1,"potentially_RB":1,"kimberly_RB":1,"remain_VB":2,"xoxo_NN":6,"gg_NN":3,"seesmic_NN":1,"desktop_NN":4,"twittering_VBG":18,"mister_NN":3,"sydney_NN":60,"steaknegative_emoticonff_NN":1,"planned_VBN":12,"madre_NN":2,"remembers_VBZ":1,"iz_NN":5,"celebriteh_NN":1,"forum_NN":6,"forums_NNS":1,"pickle_NN":1,"girlies_NNS":4,"zooey_NN":1,"mothers":3,"co_NN":3,"laborers_NNS":1,"one":13,"table_NN":9,"chairs_NNS":4,"tattoo_NN":5,"amanda_NN":5,"intended_VBN":2,"jenson_NN":1,"brawn_NN":2,"items_NNS":5,"store":3,"phrase_NN":5,"always":1,"present_JJ":18,"grannys":1,"mommies_NNS":2,"spending_VBG":24,"male_JJ":4,"female_JJ":13,"go_VB":47,"entry_NN":12,"assume_VB":4,"sumfin_NN":1,"i's_NNS":4,"ta_NN":11,"cookin_NN":2,"din_NN":1,"ma_FW":21,"roommate_NN":3,"kate_NN":7,"she's_NN":85,"you'll_NN":1,"thinking_VBG":9,"her":13,"projects_NNS":7,"fartin_NN":1,"kat_NN":4,"maddie_NN":3,"sushi_NN":14,"later":11,"parentals_NNS":3,"ridonkulously_RB":1,"shout_VB":11,"bahamas_NNS":3,"kthx_NN":2,"czana_NN":1,"pin_NN":6,"boys_NNS":35,"pop_NN":16,"lock_VB":4,"polka_NN":1,"dot_NN":3,"countrify_NN":1,"hip_NN":7,"hawk_NN":1,"side":1,"jump_NN":9,"stick_VB":22,"glide_VB":1,"purchase_NN":3,"cruise_NN":8,"symmetric_JJ":1,"suckin_NN":1,"touchin_NN":1,"country_NN":19,"mother's":1,"oss_NN":2,"mimosa_NN":2,"village_NN":5,"gadget_NN":3,"stargazing_VBG":1,"updating_VBG":12,"library_NN":12,"collection_NN":9,"books_NNS":26,"barcodes_NNS":1,"holidays_NNS":22,"forever_RB":30,"lap_NN":4,"lou_NN":1,"hangups_NNS":1,"indonesian_NN":2,"edition_NN":4,"rolling_VBG":5,"stones_NNS":3,"parker_NN":3,"cousin_NN":23,"basketball_NN":6,"final_JJ":33,"pointers_NNS":1,"ugh_NN":46,"podcast_NN":4,"sheryl_NN":1,"salpicao_NN":1,"lengua_NN":1,"estofado_NN":1,"callos_NNS":1,"dining_VBG":2,"yum":2,"kot_NN":1,"forte_NN":1,"sugar_NN":8,"acidity_NN":1,"veggies_NNS":3,"protein_NN":2,"tokio_NN":2,"hotel_NN":17,"tom_NN":21,"loveee_NN":4,"mims_NNS":1,"dallas_NNS":10,"member_NN":3,"atwitterin_NN":1,"playoffs_NNS":7,"disclaimer_NN":1,"distance_NN":4,"selling_VBG":10,"rules_NNS":4,"yah_NN":8,"hì_NN":1,"coi_NN":2,"nhóm_NN":1,"có_NN":3,"ng_NN":14,"không_NN":1,"ã_NN":1,"xong_NN":1,"anh_NN":3,"ráng_NN":1,"ki_NN":2,"thêm_NN":1,"d_FW":41,"ng":2,"khí_NN":1,"cho_NN":3,"nhóm":1,"mình_NN":1,"mama":2,"release_NN":17,"tishi_NN":1,"jumped_VBD":5,"homework":4,"prowl_NN":1,"camera_NN":26,"garrisons_NN":1,"tournaments_NNS":2,"momma's_NNS":1,"chloe_NN":3,"sickbed_VBN":1,"rcsd_NN":1,"publicly_RB":1,"aparajit_NN":1,"michigan_NN":5,"newbies_NNS":1,"cousins_NNS":8,"urban_JJ":4,"grifter_NN":1,"mayhem_NN":3,"eyeliner_NN":1,"bracelets_NNS":1,"grandmothers_NNS":1,"grandmothers":1,"great":3,"aspiring_JJ":2,"professor_NN":2,"politician_NN":1,"thoughts_NNS":10,"president_NN":10,"1st_CD":30,"ladies_NNS":20,"lmao":12,"regarding_VBG":2,"jk_NN":10,"luv_NN":23,"airsoft":1,"fluffy_JJ":2,"yaayyy_NN":1,"takin":1,"weekends_NNS":19,"city_NN":35,"hopefully_RB":5,"be":10,"heat_NN":14,"limca_NN":1,"nimbooz_NN":1,"florida_NN":7,"drip_NN":1,"drip":1,"april_NNP":9,"showers_NNS":5,"mommy's_NNS":2,"teach_VB":12,"dozen_NN":1,"ibu_NN":1,"julian_NN":3,"cope_VB":2,"reincarnated_VBD":1,"amazin_NN":3,"oprah_NN":43,"4hours_CD":2,"boom_NN":5,"yeye_NN":1,"shrews_NN":1,"wolves_NNS":5,"ochi_NN":1,"spa_NN":6,"italian_NN":8,"jester_NN":1,"ashton_NN":3,"king's_NNS":1,"larry_NN":3,"fishy_JJ":2,"atleast_NN":11,"stoppin_NN":1,"oral_JJ":3,"tuesday_NN":33,"8mm_CD":1,"jogging_VBG":7,"ruby_NN":4,"frontier_NN":2,"ruby":3,"hacker_NN":1,"anyway":3,"mathers_NNS":1,"momma_NN":6,"mother_NN":25,"sewing_VBG":3,"material_NN":5,"custom_NN":2,"order_NN":22,"sew_VB":1,"diva_NN":3,"blanket_NN":5,"website_NN":19,"obsisivly_RB":1,"checking_VBG":17,"artists_NNS":4,"dayd_NN":1,"arnt_NN":1,"age":1,"tami_NN":1,"nicolas_NNS":1,"cage_NN":2,"into_IN":2,"limo_NN":2,"acted_VBD":1,"w_IN":76,"morrow_NN":1,"car_NN":95,"holding_VBG":7,"sing":1,"grow":1,"mee_PRP":9,"taylor_NN":83,"weir_NN":1,"address_NN":11,"married_VBN":9,"moves_NNS":2,"awww_NN":40,"applying_VBG":1,"passport":1,"they_PRP":26,"handbaskets_NN":1,"transportation":1,"mm_NN":2,"private_JJ":9,"tho_NN":68,"wishing_VBG":27,"listen_VB":40,"cozz_NN":1,"oww_NN":5,"pounce_VB":1,"amount_NN":7,"k_NN":41,"dye_NN":6,"response":1,"kettle_NN":4,"corn_NN":6,"context_NN":2,"clues_NNS":3,"worded_VBN":1,"grammar_NN":2,"almost_RB":14,"nighty_NN":7,"dreams":4,"only_RB":23,"bunny_NN":10,"leg_NN":18,"arrivals_NNS":1,"lompoc_NN":1,"pretty_RB":7,"sundays_NN":9,"throat_NN":54,"blech_NN":1,"upload_NN":26,"hah_NN":9,"friend's_NNS":11,"lovee_NN":2,"valenti_NN":1,"bag_NN":17,"stomp_NN":2,"yard_NN":9,"colombus_NNS":1,"prolly_RB":11,"compare_VB":3,"virginity_NN":1,"ladders_NNS":1,"or_CC":15,"picking_VBG":6,"goers_NNS":1,"from_IN":23,"catching_VBG":7,"figure_NN":21,"replied_VBD":2,"haru_NN":1,"popers":1,"fyi_NN":2,"ipod_NN":79,"pod_NN":1,"hahaaha":1,"waching_VBG":2,"cessna_NN":1,"videos_NNS":36,"grades_NNS":3,"ther_RB":2,"europen_NN":1,"turkiey":1,"whiskey_NN":2,"welp_NN":1,"singin_NN":1,"g'night_NN":7,"tina_NN":2,"shes_NN":18,"mrs_NNS":7,"aran_NN":2,"previous_JJ":7,"filed_VBN":1,"that":16,"gentlemen_NNS":2,"arrived_VBD":12,"0p_CD":3,"suprise_NN":2,"dudette_NN":1,"sons_NNS":2,"jimbo_NN":1,"shayy_NN":1,"übertwitter_NN":1,"update_VB":45,"kickbutt_NN":1,"judge_NN":4,"minus_CC":3,"j_NN":2,"came_VBD":1,"truck_NN":7,"shields_NNS":1,"sportschix_NN":1,"whisperer_NN":1,"rays_NNS":4,"ni_NN":6,"ever_RB":10,"mentally_RB":4,"preparing_VBG":9,"spam's_NN":1,"jamming_VBG":1,"tweetfeed_VBN":1,"hv_NN":5,"shld_NN":3,"edible_JJ":2,"arrangements_NNS":1,"nom_NN":1,"erthelot_NN":1,"short":4,"packages_NNS":1,"miami_NN":10,"football_NN":20,"bro_NN":20,"soulja_NN":3,"johnathon_NN":1,"papelbon_NN":1,"walking_VBG":16,"shippin_NN":1,"boston_NN":10,"yall_NN":13,"mayne_NN":1,"priss_NN":1,"cali's_NNS":1,"valley_NN":13,"flix_NN":1,"reminds_VBZ":13,"becca_NN":5,"barsoda_NN":1,"mes":1,"conky_NN":1,"woowoowoo_NN":1,"chipotle_NN":1,"purchased_VBN":2,"victoria_NN":6,"swimsuits_NNS":1,"temps_NNS":3,"administrator_NN":1,"chapter_NN":4,"topped_VBD":1,"book's_NNS":1,"goal_NN":9,"oooh_NN":18,"credit_NN":10,"involve_VB":2,"events_NNS":6,"clip_NN":6,"alamo_NN":1,"didi_NN":2,"engine_NN":2,"sizes_NNS":3,"bikes_NNS":4,"ride_VB":37,"ride":2,"regular_JJ":11,"bicycle_NN":2,"bahaha_NN":1,"owboy_NN":1,"threee_NN":1,"ghs_NNS":1,"alumni_NNS":1,"ghs":1,"student_NN":10,"thought_VBD":4,"aqua_NN":2,"teen_JJ":3,"clock_NN":14,"heya_NN":3,"tkae_NN":1,"meds_NNS":12,"daniel_NN":2,"callin_VBG":2,"godzilla_NN":1,"combo_NN":6,"watermellon_NN":1,"loving_JJ":6,"tree_NN":15,"hill_NN":14,"let's_NNS":6,"relationships_NNS":2,"dirk_NN":1,"pts_NNS":3,"captain_NN":5,"takin_VBG":7,"back":12,"mumma_NN":2,"muchkin_NN":1,"blipped_VBN":1,"spears_NN":7,"darealamberrose_NN":1,"turn_VB":36,"deciding_VBG":5,"semester_NN":11,"whoo_NN":4,"vomiter_NN":1,"doing_VBG":25,"sleepover_NN":5,"rach's_NNS":1,"thursda_NN":1,"testing_VBG":6,"twitterfox_NN":3,"type_NN":22,"augustine_NN":1,"ideas_NNS":13,"so":3,"ani_JJ":1,"bestest_NN":4,"leandro_NN":1,"dandibley_NN":1,"wuv_NN":2,"bwittanypoo_NN":1,"enney_NN":1,"catalog_NN":1,"your_PRP$":46,"shows_VBZ":39,"chill_NN":2,"laxin_NN":1,"ifeoma_NN":1,"def_JJ":15,"turns_VBZ":14,"civilized_JJ":1,"feed_VBN":14,"porridge_NN":1,"depotting_VBG":1,"ready_JJ":9,"travels_VBZ":1,"budget_NN":6,"trainwreck_NN":1,"paid_VBN":13,"could":2,"beaches_NNS":1,"runyan's_NNS":1,"follower's_NNS":2,"shubh_NN":1,"shubh":1,"bolo_NN":1,"doctor_NN":19,"yas_NNS":1,"yugaslavia_NN":1,"khoresh_NN":1,"gheime_NN":1,"spread_NN":6,"nope_NN":16,"possible":3,"tofu_NN":1,"tallahasse_NN":1,"ezmuze_NN":1,"eventually_RB":6,"forms_NNS":3,"kicking_VBG":6,"ezmuze":1,"gd_NN":4,"who's_NNS":2,"paulo_NN":4,"coelho_NN":1,"tweeterites_NNS":1,"bg_NN":2,"english_NN":49,"totezz_NN":1,"ribs_NNS":4,"physics_NN":7,"im":40,"meh_NN":9,"spilled_VBD":4,"odwala_NN":1,"drink_NN":40,"ahhaha_NN":1,"grade_NN":7,"dailyrt_NN":1,"stweet_NN":1,"itis_NNS":1,"itis":1,"coma_NN":1,"hahahhah_NN":1,"grubbing_VBG":1,"tex_NN":1,"mex":1,"plan":2,"woah_NN":7,"ages_NNS":12,"background_NN":21,"stroke_NN":1,"summers_NNS":3,"heat":2,"festivities":1,"sixteen_NN":2,"downey_NN":1,"jr_NN":3,"showcased_VBN":1,"signature_NN":1,"role_NN":4,"territory_NN":3,"targets_NNS":1,"wednesday_NN":31,"mogwai_NN":1,"review":1,"ahaha_NN":4,"salad_NN":5,"dressin_NN":1,"hella_NN":11,"bombbb_NN":1,"itshot_NN":1,"american_NN":17,"katy_NN":8,"perry_NN":7,"performing_VBG":7,"hell_NN":2,"yeahhh_NN":4,"nuggets_NNS":6,"owed_VBN":1,"lair_NN":1,"kyes_NNS":1,"soccer_NN":17,"potstickers_NN":1,"tasted_VBD":4,"happiness_NN":1,"gift_NN":2,"pup_NN":2,"chillin":1,"jason_NN":5,"then_RB":18,"prayer_NN":4,"allison_NN":8,"think_VBP":14,"vote_NN":28,"thxs_NNS":1,"1th_CD":2,"erie_NN":1,"apartment_NN":5,"classmate_NN":1,"veneracion_NN":1,"places_NNS":13,"manila_JJ":5,"softball_NN":5,"players_NNS":3,"ol_JJ":8,"nana_NN":2,"prince_NN":8,"janet_NN":2,"received_VBD":15,"gothic_JJ":1,"corsets_NN":1,"pg_NN":5,"stores_NNS":5,"box_NN":20,"sides":1,"honey_NN":11,"heartbeat_NN":1,"gonaa_NN":1,"diet_NN":12,"dr_NN":22,"pepper_NN":6,"chuckling_VBG":1,"myself_PRP":6,"hi_NN":20,"headband_NN":2,"agree_VB":3,"typography_NN":1,"graphics_NNS":5,"favorate_NN":1,"kicks_VBZ":6,"flies_VBZ":7,"vip_NN":3,"poppin_NN":1,"rose_VBD":6,"homey":1,"bet_NN":24,"runner_NN":4,"teyona_NN":2,"dyr_NN":1,"hooked":2,"average_JJ":3,"london_NN":85,"boogie_NN":1,"productions_NNS":2,"radio_NN":36,"bees_NNS":1,"convo_NN":1,"crewspace_NN":1,"clips_NNS":5,"wanted_VBD":96,"goodnite_NN":4,"seventualwife_NN":1,"involves_VBZ":2,"rtfan_NN":1,"makeup_NN":5,"excitment_NN":1,"gear":1,"rome_NN":4,"disappointed_VBN":8,"voted_VBD":14,"mellowing_VBG":1,"iron_NN":10,"pass_VB":21,"betta_NN":2,"tie_NN":6,"bowtie_NN":1,"st_NN":11,"lucia_NN":1,"organizational_JJ":1,"commercial_JJ":8,"commons_NNS":1,"licence_NN":2,"propaganda":1,"reminded_VBD":4,"nerd_NN":9,"thelotusgarden_NN":1,"poo_NN":3,"asked_VBD":21,"how'r_NN":1,"karen_NN":2,"shorts_NNS":5,"pirate_NN":4,"singing_VBG":19,"rapping_VBG":2,"syllable_NN":1,"purpose":1,"sk_NN":1,"lullaby_NN":1,"dusting_VBG":1,"mobile_JJ":22,"july_RB":11,"yay_NN":24,"seth_NN":3,"suffix_NN":1,"transparancy_NN":1,"replies_VBZ":8,"ray_NN":3,"ification_NN":1,"owe_VBP":8,"anime":2,"forgives_NNS":1,"age_NN":17,"bad_JJ":16,"offense_NN":2,"sammul_NN":1,"curiosity_NN":1,"cameec_NN":1,"happy":10,"oops_UH":13,"drums_NNS":5,"mouth_NN":22,"filter_NN":4,"eek_NN":3,"wossy_NN":1,"bubbly_RB":2,"hahah_NN":11,"site_NN":46,"mow_VB":4,"mow":2,"rthern_NN":2,"steps_NNS":4,"literature_NN":2,"act_NN":9,"guide_NN":6,"relate_VBP":4,"love_NN":19,"air":1,"brush_NN":4,"should_MD":7,"discussing_VBG":3,"details_NNS":10,"jim_NN":6,"someone's_NN":2,"bahaahaha_NN":1,"barney_NN":1,"puppy_NN":22,"hes_NNS":16,"ying_VBG":24,"adorable":1,"phones_NNS":13,"oops":1,"hoo_NN":10,"dun_NN":18,"curry_VB":3,"grandma's_NNS":2,"turned_VBD":24,"kicking":2,"hawaii_NN":6,"vids_NNS":5,"humans_NNS":2,"they're_NN":1,"replay_NN":4,"archuleta's_NNS":3,"interview_NN":25,"blake_NN":4,"finds_VBZ":5,"loldogs_NNS":1,"dog_NN":45,"brie_NN":2,"1pm_CD":7,"salads_NNS":2,"travel_NN":16,"channel_NN":24,"life":16,"kitchen_NN":19,"refurb_NN":1,"night's_NNS":4,"friday_NN":134,"post":3,"twibe_NN":2,"people":19,"sp_NN":2,"following_VBG":4,"drinks_NNS":10,"soho_NN":2,"hopes_VBZ":1,"antimatter_NN":1,"catholic_NN":3,"ribena_NN":1,"ska_NN":1,"provided_VBN":2,"environment_NN":3,"yo":1,"pug_NN":3,"slingbacks_NN":1,"insyaallah_NN":1,"haircut_NN":5,"pad_NN":3,"xx_NN":11,"dick_NN":2,"itches_VBZ":1,"rupert_NN":1,"grint's_NNS":1,"account":4,"david's_NNS":4,"controls_NNS":2,"invariably_RB":1,"default_NN":4,"style_NN":11,"ha_UH":12,"positive":9,"glaswegian_NN":null,"ugnion_NN":null,"oc_NN":null,"iglu_NN":null,"hartlys_NNS":null,"itunes_NNS":null,"mcdo_NN":null,"eaten_VBN":null,"uncle's_NNS":null,"maggie_NN":null,"tania_NN":null,"bacon_NN":null,"happyyy":null,"missed_VBD":null,"hangover_NN":null,"everybody_NN":null,"tweetstream_NN":null,"anca_NN":null,"gushy_JJ":null,"stories_NNS":null,"alexa_NN":null,"lk_NN":null,"srsly_RB":null,"wht_NN":null,"cafe_NN":null,"delicious":null,"carnival_NN":null,"bff_NN":null,"middle_NN":null,"jid_NN":null,"défense_NN":null,"spyre_NN":null,"studios_NNS":null,"jquery_NN":null,"guest_NN":null,"krakow_NN":null,"jumps_NNS":null,"consideration":null,"tied_VBN":null,"wembly_RB":null,"frends_NNS":null,"0mins_CD":null,"uine_NN":null,"chase_NN":null,"pile_NN":null,"read":null,"stuff":null,"clicked_VBD":null,"language_NN":null,"processing_VBG":null,"aby_NN":null,"wit_NN":null,"shoulders_NNS":null,"things":null,"jeezy":null,"goto_NN":null,"strivcter_NN":null,"mana_NN":null,"daydreaming_VBG":null,"having_VBG":null,"psych_NN":null,"celebrations_NNS":null,"begin_VB":null,"howdy_UH":null,"8th_CD":null,"follower_NN":null,"rt":null,"dear":null,"wide_JJ":null,"muffins_NNS":null,"next_JJ":null,"spain_NN":null,"flying_VBG":null,"philly_RB":null,"anton_NN":null,"yelchin_NN":null,"adorably_RB":null,"gocha_NN":null,"readers_NNS":null,"net_JJ":null,"lyk_NN":null,"divas_NNS":null,"hidden_VBN":null,"lyk":null,"hackthissite_NN":null,"bleh_NN":null,"turning_VBG":null,"mobileme_NN":null,"sync_NN":null,"0m_CD":null,"replace_VB":null,"data_NNS":null,"longterm_JJ":null,"rehearsing_VBG":null,"set_VBN":null,"sonar_NN":null,"roundhouse_NN":null,"ikonika_NN":null,"bullion_NN":null,"jeff_NN":null,"mills_NNS":null,"modeselektor_NN":null,"grabbing_VBG":null,"laundry_NN":null,"royal_JJ":null,"mail_NN":null,"aberdeen_NN":null,"jiffy_NN":null,"open":null,"junkie_NN":null,"spotlights_VBZ":null,"jake_NN":null,"gh_NN":null,"metallica_NN":null,"zm_NN":null,"why_WRB":null,"sistas_NN":null,"paul":null,"blk_NN":null,"rehearsals_NNS":null,"closing_VBG":null,"caterpillars_NNS":null,"weet":null,"mayb_NN":null,"midriff_NN":null,"knee_NN":null,"swim_VB":null,"steel_NN":null,"bottomed_VBN":null,"virgin_JJ":null,"stumpwm_NN":null,"thunder_NN":null,"smith_NN":null,"drinkin_NN":null,"german_NN":null,"abby_NN":null,"duay_NN":null,"shania_NN":null,"twain_NN":null,"scoopy_NN":null,"scoopy":null,"archie_NN":null,"sis_NN":null,"blush_NN":null,"damn_JJ":null,"alligator_NN":null,"slushy_NN":null,"looky_NN":null,"looky":null,"piccy_NN":null,"art_NN":null,"art":null,"history_NN":null,"class_NN":null,"kfc_NN":null,"payin_NN":null,"eh_UH":null,"creatures_NNS":null,"audience_NN":null,"rove_VB":null,"mraz_NN":null,"arrange_VB":null,"soon_RB":null,"barca_NN":null,"winnig_NN":null,"spanish_NN":null,"champions_NNS":null,"netprophet_NN":null,"crumbs_NNS":null,"ahahaha_NN":null,"costume_NN":null,"tmr_NN":null,"bridal_JJ":null,"invites_VBZ":null,"arriving_VBG":null,"visiting_VBG":null,"ashley_NN":null,"safe":null,"condition_NN":null,"windermere_NN":null,"connecting_VBG":null,"yogg_NN":null,"saron_NN":null,"featuring_VBG":null,"commentary_NN":null,"angie_NN":null,"minimal_JJ":null,"calls_VBZ":null,"cruisers_NNS":null,"drink's_NNS":null,"floyd_NN":null,"snuggled_VBD":null,"covers_VBZ":null,"retainer_NN":null,"weirdo_NN":null,"doughnuts_NNS":null,"plans_NNS":null,"mode_NN":null,"rap_NN":null,"erin_NN":null,"td_NN":null,"utterli_NN":null,"ji_NN":null,"memo_NN":null,"danielle_NN":null,"sept_NN":null,"afterward_RB":null,"nancy_NN":null,"wilson_NN":null,"teaching_VBG":null,"kitty_NN":null,"styx_NN":null,"4j5um":null,"broadcasting_VBG":null,"stag_NN":null,"dagger_NN":null,"tweeps_NNS":null,"zzz's_NNS":null,"nite":null,"flickr_NN":null,"local_JJ":null,"media_NNS":null,"mainstream_NN":null,"media":null,"circles_NNS":null,"rockin_JJ":null,"rehersal_NN":null,"comin_VBG":null,"owes_VBZ":null,"goddesses_NN":null,"fürs_NNS":null,"rockt_NN":null,"sbaby_NN":null,"wahay_NN":null,"twitterverse_NN":null,"pullups_NNS":null,"mmm_NN":null,"fo_NN":null,"nyc_NN":null,"buddies_NNS":null,"identity_NN":null,"timing_VBG":null,"hehe":null,"months_NNS":null,"isolated_VBN":null,"expected_VBN":null,"presentation_NN":null,"3pm_CD":null,"fruition_NN":null,"brotha_NN":null,"waterloo_NN":null,"seattle_NN":null,"foot_NN":null,"marketing_VBG":null,"physically_RB":null,"headwinds_NNS":null,"wub_NN":null,"commute_VBP":null,"lanes_NNS":null,"wembley_NN":null,"beers_NNS":null,"oooo_NN":null,"sending_VBG":null,"sending":null,"feeling_VBG":null,"manicure_NN":null,"yday_NN":null,"color_NN":null,"bizarre_JJ":null,"wing_VBG":null,"edited_VBN":null,"amy_NN":null,"including_VBG":null,"print_NN":null,"grouping_VBG":null,"dvbs_NNS":null,"finale_NN":null,"bones_NNS":null,"funny_JJ":null,"tweeter_NN":null,"placing_VBG":null,"bellow_NN":null,"wondering_VBG":null,"million_NN":null,"scooby_NN":null,"gee_UH":null,"kim_NN":null,"tim_NN":null,"storeys_NN":null,"west_NN":null,"indies_NNS":null,"england":null,"v_NN":null,"west":null,"indies":null,"bopara_NN":null,"pitter_NN":null,"pattering_VBG":null,"patio_NN":null,"errands_NNS":null,"yest_NN":null,"mcrmy_NN":null,"health_NN":null,"squash":null,"sheets_NNS":null,"sateen_NN":null,"sheet_NN":null,"sets_NNS":null,"sale_NN":null,"soft":null,"closer_JJR":null,"semi_NN":null,"basis_NN":null,"hotlanta_NN":null,"workshop_NN":null,"kris_NNS":null,"allen_NN":null,"nventive_NN":null,"mid_JJ":null,"warms_VBZ":null,"bathwater_NN":null,"come_VB":null,"palmetto_NN":null,"tweeters_NNS":null,"seeyahhh_NN":null,"chris_NNS":null,"rumor_NN":null,"tagged_VBN":null,"front_NN":null,"paged_VBN":null,"chris":null,"offices_NNS":null,"usual_JJ":null,"shifts_NNS":null,"2moro_CD":null,"peacefull":null,"nikki's_NNS":null,"multicultural_NN":null,"children's_NNS":null,"lit_VBD":null,"sez_NN":null,"minations_NNS":null,"eastern_JJ":null,"standard_JJ":null,"coverage_NN":null,"live_VB":null,"blogging_VBG":null,"brilliant_JJ":null,"journey":null,"shoes_NNS":null,"everyone's_NNS":null,"hopped_VBD":null,"swag_NN":null,"everyone":null,"have":null,"chuck_NN":null,"palahniuk_NN":null,"email":null,"vector_NN":null,"subjects_NNS":null,"sarahevans_NN":null,"cat_NN":null,"bengal_NN":null,"stages_NNS":null,"racing_VBG":null,"begun_VBN":null,"peggy_NN":null,"graham_NN":null,"talkin'about_NN":null,"jonas":null,"potc":null,"asks_VBZ":null,"wiseguy_NN":null,"cast_NN":null,"hehehehe_NN":null,"i'm":null,"dawg_NN":null,"participate_VB":null,"designing_VBG":null,"systems_NNS":null,"butts_NNS":null,"monkeys_NNS":null,"miracle_NN":null,"stepping_VBG":null,"branch":null,"mins_NNS":null,"titles_NNS":null,"sammy_NN":null,"submitted_VBN":null,"writer's_NNS":null,"digest_VB":null,"contest_NN":null,"worker_NN":null,"einstein_NN":null,"bagels_NNS":null,"blended_JJ":null,"mocha_NN":null,"fir_NN":null,"shipping_VBG":null,"wire_NN":null,"graduation_NN":null,"all":null,"bakin_NN":null,"cookies_NNS":null,"meez_NN":null,"horribleh_NN":null,"weeworld_NN":null,"contact_NN":null,"related_VBN":null,"lake_NN":null,"houses_NNS":null,"paper_NN":null,"grasp_VB":null,"newspaper_NN":null,"auto_NN":null,"advertisements_NNS":null,"stop":null,"hat_NN":null,"size_NN":null,"pointy_JJ":null,"lex":null,"soul_NN":null,"n_NN":null,"ossington_NN":null,"kensington_NN":null,"area_NN":null,"quitate_NN":null,"eso_NN":null,"mami_NN":null,"buggin_NN":null,"bingfu_NN":null,"fitcoach_NN":null,"amigos_NNS":null,"teletubbies_NNS":null,"group_NN":null,"tat_VB":null,"hav_NN":null,"wat_NN":null,"bedtime":null,"edmonton_NN":null,"october_NN":null,"entertainment_NN":null,"rule_NN":null,"ferris_JJ":null,"bueller's_NNS":null,"hurricane_NN":null,"hailee_NN":null,"freshman_NN":null,"letters_NNS":null,